{
  "BaseContactTypes": [
    { "id": 4, "name": "Acheteur potentiel" },
    { "id": 5, "name": "Locataire potentiel" }
  ],
  "transactions": [
    { "id": 1, "name": "Vente" },
    { "id": 2, "name": "Location" },
    { "id": 3, "name": "Vente en viager" }
  ],
  "categories": [
    { "id": 1, "name": "Maison" },
    { "id": 2, "name": "Appartement" },
    { "id": 5, "name": "Commercial" },
    { "id": 7, "name": "Garage / Stationnement" },
    { "id": 3, "name": "terrain" },
    { "id": 4, "name": "Office" },
    { "id": 6, "name": "Industriel" }
  ],
 
  "Header":{
    "Home":"ACCUEIL",
    "About":"À PROPOS",
    "Properties":"PROPRIÉTÉS",
    "evaluation":"ÉVALUATION",
    "Contact":"CONTACT",
    "Looking":"À la recherche de ?"
  },
  "Contact":{
    "ContactUs":"Nous contacter",
    "Contact":"Contact",
    "SuccessMessage":"Merci de vous être inscrit. Nous vous contacterons dès que possible.",
   "FirstName":"Prénom",
   "PlaceHolderName":" Votre prénom...",
   "LastName":"Nom de famille",
   "PlaceHolderLast":"Votre nom de famille...",
   "Email":"E-mail",
   "EmailHolder":"Votre adresse E-mail...",
   "PhoneNumber":" Numéro de téléphone",
   "textTel":"Votre numéro de téléphone...",
   "Message":"Message",
   "placeHolderms":"Ecrivez votre message ici...",
   "Register":" S’inscrire à la newsletter",
   "Accept":" Accepter nos conditions",
   "Send":"Envoyer",
   "OURADRESSES":" NOS ADRESSES"
  },
  "Home":{
    "TitleHome":"PIXART s'engage à fournir un haut niveau<br>de services immobiliers et de conseil via notre<br>réseau mondial d'experts ",
    "Services" : "NOS SERVICES POUR VOUS ",
    "serviceDescription":"Mettez en valeur le meilleur de nos propriétés en utilisant le shortcake de catégorie de liste. Vous pouvez énumérer les catégories, les types, les villes, les régions et les états de votre choix.",
    "REALTYANALYSIS" : "ANALYSE IMMOBILIÈRE",
    "TextRealityAnalise":"Pixart Real Estate analyse votre portefeuille immobilier, en se référant à son expertise éprouvée et sa connaissance approfondie du marché dans lequel votre bien immobilier est situé. ",
    "TextRealityAnalise2":"En fonction de l'objectif poursuivi, nous vous conseillons de rénover le bien immobilier afin d'obtenir une réelle plus-value lors de la vente, d'introduire un permis de régularisation ou un permis de construire pour maximiser la vente, de négocier avec les autorités municipales, urbanistiques ou régionales afin de constituer un dossier complet pour les différents intervenants, de 'découper' le bien, en le vendant à l'unité afin d'en tirer le meilleur prix pour le propriétaire vendeur, de négocier âprement avec l'acheteur et le vendeur, d'analyser les plans et documents... déployer son service pour que la vente se déroule de la manière la plus optimale possible ",
    "ReadMore" :"Lire la suite ",
      "ReadLess" :"Lire moins" ,
      "MoreInfo": "Plus d'infos " ,
      "RELOCATION" :"RELOCATION",
      "TextRELOCATION1" :" Un service de relocation a également vu le jour, avec un accompagnement complet des expatriés via le service de relocation en Belgique, mais aussi en Grèce, au Luxembourg et à Dubaï !<br>1 - DETERMINER l'objet de votre demande : Nous vous proposons des conseils sur vos critères de recherche, la vérification de votre financement et analyse de faisabilité. C'est une étape clé de notre réussite.<br>2 - RECHERCHE : Nous commençons votre recherche via notre réseau et nos experts. Le chasseur immobilier scanne pour vous l'ensemble du marché immobilier.",
      "TextRELOCATION2":"3 - CHOISIR : Le chasseur immobilier vous fournit des rapports de visite détaillés, l'intranet vous fournit les outils nécessaires pour gérer votre recherche en toute sérénité grâce aux vidéos panoramiques et photos de localisation de chaque bien pour lequel nous avons obtenu une licence.<br> 4 - DECIDEZ ET Optimisez votre offre d'achat en fonction du marché immobilier local, de la demande actuelle, de la situation du vendeur et bien d'autres facteurs que nous vous expliquerons...<br>5 - SIGNATURE : Nous vérifions toutes les données utiles (documents administrateurs, pv ag, diagnostic, plan de compromis, ...). Nous sommes présents à la signature du contrat et nous vous recommandons d'associer des notaires et des avocats, si nécessaire.<br>6 - BOUGER. Une fois l'acte authentique signé, nous vous accompagnerons pour faciliter votre déménagement. Nous vous mettons en relation avec nos partenaires reconnus (architectes, artisans, gestionnaires immobiliers, etc.). Nous pouvons coordonner d'éventuelles tâches ou vous aider dans les démarches bureaucratiques, etc.<br>Tarifs : NOS OFFRES SONT ADAPTÉES À VOS BESOINS.",
      "STRATEGY" :"STRATÉGIE IMMOBILIÈRE ",
      "STRATEGYText":" Pixart Real Estate est devenu une des références en stratégie immobilière, en construction de portefeuilles immobiliers, en Belgique, au Grand-Duché de Luxembourg, et plus récemment à Dubaï ! Pixart Real Estate répond aux attentes ciblées de ses clients, en les conseillant et en les accompagnant tout au long du processus de vente d'immeubles résidentiels, bureaux, hôtels, terrains, etc….ou d'immeubles d'investissement générant un retour sur investissement et une rentabilité garantis par le service locatif de Pixart Immobilier.",
      "PROPERTYSALES" :" VENTES DE BIENS IMMOBILIERS ",
      "PROPERTYSALESText":"Chaque année, nous promouvons plusieurs ventes de biens en mode « confidentiel », i. e sans aucune publication sur les réseaux sociaux, ou les plateformes immobilières. Nous contactons notre portefeuille d'acquéreurs et d'investisseurs, et leur présentons en toute confidentialité, et en priorité, des biens d'exception, rares, à forte valeur ajoutée, ou extrêmement convoités par leur situation privilégiée et leur profil urbain.",
      "RENOVATION": "LES TRAVAUX DE RÉNOVATION",
      "RENOVATIOnText":" Nous accompagnons acquéreurs et investisseurs dans toutes leurs démarches pour rénover, mettre au goût du jour ou embellir les biens acquis par notre intermédiaire. Nous challengeons les offres de plusieurs entrepreneurs et partenaires afin de garantir à nos clients le meilleur rapport qualité/prix. Nous pouvons prendre en charge et superviser, en tant que propriétaire, tous les travaux à entreprendre concernant les propriétés acquises. Nos équipes et partenaires sont composés d'entrepreneurs, d'ouvriers qualifiés, d'architectes, d'architectes d'intérieur, d'ingénieurs en stabilité, d'ingénieurs civils en construction, de menuisiers, d'électriciens, de peintres, etc.",
      "CORPORATE":"CORPORATE REAL ESTATE (Bureaux - Commerces - Entrepôts - Ateliers - Hôtels - Logistique)",
      "CorporateText":"Nous sommes responsabilisés dans la recherche de biens « corporate » ou « industriels », et dans la gestion de votre portefeuille immobilier. Nous recherchons des sites immobiliers à réhabiliter, des terrains à bâtir pour nos clients et nous participons activement au développement de « nouveaux » projets immobiliers (étude de rentabilité & étude de faisabilité)",
      "RESIDENTIAL" :"IMMOBILIER RÉSIDENTIEL ",
      "ResidentialText":" Si vous recherchez un investissement sûr, défensif et durable, Pixart Immobilier vous accompagne dans toutes les étapes du processus de vente ou d'acquisition du bien immobilier souhaité. L'immobilier résidentiel est plus que jamais, à notre époque, en période post-Covid, une valeur refuge pour de nombreux investisseurs ou « acheteurs méfiez-vous ». Nous négocions pour vous le meilleur prix et vous assurons un rendement résidentiel à la hausse. La croissance du marché immobilier résidentiel n'aura jamais tendance à fléchir au cours des prochaines années.",
    "NEWPROJECTS":"NOUVEAUX PROJETS",
    "ProjectText":"Pixart Real Estate introduit une approche 'légitime' et dynamique de la promotion et de la commercialisation de biens neufs, de projets immobiliers et de challenges. Nous proposons une offre variée, correspondant à tous les budgets, justifiée par des ventes soignées et transparentes des dossiers.",
    "GOLDEn":"GOLDEN VISA",
    "GOLDEnt":"Avantages de l'obtention d'un Golden Visa grec",
   "GoldenText":" • L'un des seuils les plus bas pour l'investissement immobilier en Europe<br>• Un large éventail de personnes acquérant le droit à un titre de séjour avec le propriétaire de l'objet<br>• Possibilité d'acheter plusieurs biens immobiliers résidentiels ou commerciaux<br >• Possibilité d'utilisation commerciale et de location de biens immobiliers lors de l'acquisition<br>",
   "GoldenText2":"• Le droit de résider en Grèce toute l'année<br>• Le droit d'accéder sans entrave aux pays - membres de l'espace Schengen<br>• Prolongation illimitée du permis de séjour, sous réserve de confirmation de la propriété du bien<br> • Aucune obligation de résider en Grèce pour prolonger le permis de séjour<br>• Après 7 ans à compter de la date d'obtention d'un permis de séjour, sous réserve d'un certain nombre de conditions supplémentaires,<br>l'investisseur acquiert le droit de demander le citoyenneté de la République hellénique<br>• Possibilité de créer une société par actions et de faire des affaires<br>",
   "insurances": "Nous répondons à tous vos besoins en vous proposant des assurances pour",
   "insurancesText":" • Une protection juridique est fournie aux propriétaires d'appartements, de magasins et de terrains pour résoudre les litiges, y compris avec leurs locataires, résultant de l'ajustement du loyer, du non-paiement du loyer, des dommages causés à l'appartement ou au magasin, des poursuites en expulsion.<br> Protection de votre maison contre tous dangers.<br>• Assurance responsabilité civile.<br>",
   "insurancesText2":" • De plus, nous protégeons nos petits amis avec une assurance pour animaux de compagnie.<br>• Bien sûr, nous protégeons votre voiture avec une solution d'assurance automobile, qui couvre tous les besoins avec une flexibilité unique.<br>• Nous assurons une couverture complète dans tous les secteurs des soins hospitaliers, à l'extérieur des soins hospitaliers et de la prévention.<br>",
   "ASSESSMENT":" ÉVALUATION IMMOBILIÈRE-CONSEIL IMMOBILIER",
   "assessmentText":" Pixart Immobilier vous propose un service d'évaluation basé sur la réalité du marché local. Ce service est gratuit, et sans obligation de vente, réalisé sous 48h par un expert immobilier senior. Un rapport détaillé sera établi par l'un de nos experts vous permettant de prendre vos décisions immobilières en toute sécurité pour une vente réussie. Le prix « juste » de votre bien est sans aucun doute le critère le plus essentiel pour une vente rapide et réaliste.",
   "titleHiglighte":"LE PLUS RÉCENT LISTING SUR LE MARCHÉ ",
   "investement":"L'investissement pas à pas ",
   "investmentText":"I.B.P.Greece suit un processus bien conçu pour trouver et développer une expérience dans ce domaine. C'est ainsi que nous « construisons » nos services d'investissement :<br />• Après avoir discuté en détail avec l'investisseur potentiel, nous déterminons les paramètres de l'investissement, tels que la taille du budget, le type de propriété, son utilisation, le l'horizon temporel de l'investissement (long ou court terme), la localisation, etc. C'est ainsi que nous définissons notre stratégie d'investissement pour répondre aux attentes et au potentiel de chaque investisseur.<br />• Notre service développement traque les opportunités d'investissement et prépare une analyse coûts-bénéfices pour chacun des investissements potentiels.<br />• Notre les dirigeants de l'entreprise surveillent tous les paramètres juridiques, financiers, architecturaux et autres de l'investissement.<br />• Nous préparons tous les documents et suivons toutes les procédures nécessaires afin que nos clients puissent obtenir la propriété qu'ils souhaitent dans le délai imparti et dans l'état attendu . Des investisseurs du monde entier choisissent I.B.P.Greece pour faire confiance à leurs projets d'investissement immobilier.<br />Nos cadres expérimentés travaillent avec un réseau de partenaires fiables pour garantir le meilleur résultat possible !",
   "RecrutementText1":"Pixart Real Estate analyse votre portefeuille immobilier, en se référant à son expertise éprouvée et sa connaissance approfondie du marché dans lequel votre bien immobilier est situé. Nous recrutons pour nos bureaux situés à Athènes, dans les Cyclades, en Belgique, au Luxembourg, etc...<br>Rejoignez-nous dans notre grande aventure et devenez notre expert immobilier local ou régional.Les réseaux www.Ibphome.net  & www.Pixart.expert  offrent tout ce dont vous avez besoin pour démarrer avec succès votre carrière d'agent immobilier : vous appartenez non seulement à une marque reconnue depuis plus de 35 ans,   ",
   "RecrutementText2":"mais vous bénéficiez de la plateforme exceptionnelle de demandes et de biens immobiliers grâce à un accès complet à notre programme où que vous soyez, ou même depuis nos bureaux à Athènes, Bruxelles ou Luxembourg. Nos assistants / back offices seront également présents pour vous guider, vous soutenir, et vous assister dans toutes les étapes de votre travail afin de vous permettre de bénéficier de revenus attractifs. Info et CV  : <a style='color:red' href='mailto:recrut@ibphome.net'> recrut@ibphome.net</a> -  BE +32 2 743 03 80   GR  +306946501900",
   "Recrutement":"EMBAUCHES"
  },
  "FilterHome":{
    "Buy":" Acheter ",
    "Rentale":" Location ",
    "Search": "Rechercher",
    "Categories":"Catégories",
    "Counteries":"Pays",
    "sale":"Vente"
 
 },
 "FooterComponant":{
  "Submit":"Envoyer",
  "FooterText":"PIXART s'engage à fournir un niveau élevé d'expertise, de service client, et l'attention aux détails au marketing et aux ventesd'immobilier de luxe, et de propriétés locatives.  "
  },
  "expertComponant":{
    "Expert":"NOS EXPERTS"
   },
   "About":{
    "titleAbout":"Votre investissement immobilier, notre engagement !<br>Nos professionnels sont prêts à vous assister au travers de nos <br>bureaux en Belgique, au Luxembourg, en Grèce, à Dubaï et à Miami",
     "OURTEAM":"NOTRE ÉQUIPE",
      "Team":"Pixart Real Estate se compose de professionnels de l'immobilier agréés ayant un dénominateur commun : la passion et l'expertise dans le domaine de l'immobilier. Depuis plusieurs annéessur le marché du Benelux, l'entreprise offre un service de conseil immobilier et d'assistance juridique soutenue par des avocats spécialisés en droit immobilier, pourl'immobilier résidentiel et l'immobilier d'entreprise. L'entreprise est soutenue par une équipe locale, multilingue, belge, grecque, luxembourgeoise, russe, chinoise ou de Dubaï ",
      "OURFEES":"NOS FRAIS",
      "FeesText":"Pixart Real Estate met un point d'honneur à réserver des honoraires préférentiels à ses clients, investisseurs, acheteurs et vendeurs. Nous sommes bien plus qu'un intermédiaire, nous sommes votre partenaire immobilier !",
      "Investyourmoney":"Vous cherchez un moyen d'investir votre argent ?",
      "MoneyText":" Pour la plupart des investisseurs, le marché de l'immobilier est le choix privilégié car il s'agit d'un actif tangible qui ne peut pas être volé ou piraté. Tout le monde a besoin d'un bien immobilier pour vivre, qu'ils soient locataires ou propriétaires, c'est un besoin humain fondamental.En lisant la présentation ci-dessous, vous pouvez découvrir pourquoi la demande d'investissement dans l'immobilier grec augmente en attirant continuellement, des investisseurs du monde entier ",
    "Greese":"Pourquoi investir en Grèce ?",
    "GreesetEXT":" Le marché immobilier grec est un secteur sûr et prometteur offrant des opportunités uniques en matière de développement immobilier, notamment dans des domaines tels que le tourisme, la culture, les maisons de vacances, les services logistiques et plus encore.Le marché immobilier grec est l'un des rares marchés en Europe où il existe encore des marges bénéficiaires élevées. Il suffit de dire qu'en 2020, les prix de l'immobilier en Grèce sont en moyenne 21% inférieurs aux prix de 2007. Ceci, associé à l'augmentation constante du tourisme, et aux généreuses incitations conçues pour le développement du secteur de la construction, promettent un retour sur investissement maximal    ",
     "iBPGreese":"POURQUOI PIXART & IBPHOME?",
      "IBPText":"PIXART & IBPHOME somme  là pour vous aider à réaliser votre prochain investissement réussi sur le marché immobilier, en partant de zéro, en couvrant toutes les étapes, de la conception et de la mise en œuvre à la livraison et à l'utilisation.      Notre équipe est composée de cadres très expérimentés (ingénieurs, comptables, avocats, économistes, notaires, courtiers), et travaille avec un réseau d'associés de confiance pour couvrir les services supplémentaires qui pourraient être nécessaires. Nous sommes à vos côtés à chaque étape du processus, en fournissant les meilleures solutions pour chaque besoin émergent."
     
},
    "CorporateComponant":{
      "titleREALESTATESTRATEGY":"STRATÉGIE IMMOBILIÈRE ",
      "StrategyText":" Pixart Real Estate contrôle les ventes par l'acquisition directe d'actifs,terrains (asset deal) et share deal (acquisition de la société propriétaire des actifs). Nous analysons le profil de l'entreprise en cas de d'un share deal, et mettons en place des mécanismes contractuels pour en contrôler tous les aspects      ",
    "PROPERTYMANAGEMENT":"GESTION DES BIENS IMMOBILIERS ",
    "MANAGEMENTText":"Pixart Real Estate vous accompagne dans la gestion de votre parc immobilier limitant le chômage immobilier, analyse tous les baux de location, négocie les contrats avec les fournisseurs, les intervenants extérieurs, prend des mesures de protectionlorsqu'elles sont nécessaires, vous remplace dans toutes vos obligations inhérentes au bailleur "
    },
    "StrategyComponant":{
    "ASSETPROPERTY":"GESTION DES BIENS IMMOBILIERS ",
    "ASSETPROPERTYText":"Pixart Real Estate est devenue l'une des références en matière de stratégie immobilière, de constitution  de portefeuilles immobiliers, en Belgique, au Grand-Duché de Luxembourg, et plus récemment à Dubaï !  Pixart Real Estate  répond aux attentes ciblées de ses clients, en les conseillant et en les accompagnant tout au long du processus  de vente d'immeubles résidentiels, de bureaux, d'hôtels, de terrains, etc.... ou d'immeubles de rapport générant un retour sur investissement et une rentabilité garantie par le département location de Pixart Real Estate.<br> S'adaptant aux demandes constantes du marché, Pixart Real Estate offre à son large portefeuille d'investisseurs étrangers et expatriés de précieux conseils inhérents à la constitution d'un portefeuille d'actifs immobiliers variés et fiables sur les marchés européens. Les processus de vente et d'achat de sociétés immobilières et d'actifs,ainsi que les portefeuilles immobiliers, constituent désormais un segment croissant de leur activité principale"
    },
    "LookingFor":{
      
      "Type":"Type : *",
      "YourContactDetails":"Détails de votre contact"
     
    },
    "EsatateFilter":{
      "Selected":" Sélectionné",
      "Countries":" Pays",
      "Categories":"Catégories",
      "MinPrice":"Prix Min",
      "MaxPrice":"Prix Max",
       "More":"Plus",
       "Apply":"Appliquer",
      "zipCodes":"Codes postaux",
      "subcategories":"Sous-catégories",
      "MinArea":" Superficie minimale",
      "MaxArea":" Superficie maximale",
      "Numberrooms":"Nombre de pièces",
      "Numberbathrooms":" Nombre de salles de bain",
      "Parking":"Parking",
      "Terrace":" Terrasse",
      "Furnished":" Meublé",
      "Garden":"Jardin",
      "Rooms":"Chambres",
      "Bathrooms":" Salles de bain",
      "Results":" Résultats",
      "Price":"Prix",
       "Update":" Mise à jour",  
       "Garage":"Garage",
       "Transaction":"Transaction *",
       "Cancel":"Annuler"
},
"Evaluation":{
  "EvalutionSuccess":" Merci de vous être inscrit. Nous vous contacterons dès que possible.",
  "EVALUATION" : "ÉVALUATION",
  "Q1" : "Voulez-vous vendre votre propriété ?",
  "R":" Nos experts fournissent une évaluation précise basée sur les tendances du marché et leur expérience. ",
  "R2":" Remplissez le formulaire ci-dessous et nous vous contacterons rapidement. ",
  "Contact":"Contact",
  "Gender":"Genre",
   "FullName":"Nom complet",
   "PlaceHolderLast":" Votre nom de famille complet...",
   "Address":"Adresse",
   "Street":"Rue",
   "Number":"Numéro",
   "NumberText":"Numéro ..",
   "City":"Ville",
   "CityText":"Ville ..",
   "PostCode":"Code postal",
   "PostCodeText":"Code postal..",
   "Propertydescription":" Description de la propriété ",
   "Transactiontype":" Type de transaction ",
   "ForSaleOrForRent":" À vendre / À louer ",
   "Propertytype":" Type de propriété ",
   "PlaceHolderMsg":" Votre type de propriété ",
   "ConstructionYear":" Année de construction",
   "Year":" Année ",
   "Surface":"Surface",
   "Country":"Pays",
   "PlaceHolderCountry":"Pays...",
   "Comments":"Commentaires",
   "Submit":"Envoyer"

},
"Details":{
  
   "Share":"Partager sur Facebook",
  "SendTo":"Envoyer à un ami",
  "propertieDet":"Détails de la propriété",
  "GroundArea":"Surface au sol",
  "GardenArea":"Espace jardin",
  "related":" Plus de domaines liés",
    "Print":" Imprimer",
     "Reference":" Référence",
     "Yes":"Oui",
     "No":"Non",
     "Description":"Description",
     "YouWillLike":" Vous aimerez aussi",
    "Details":"Détails"
 
},
"ComponantAssurance":{
  "ComponatAssuranceTitle":"We assist all your needs by providing insurances for",
   "ADDITIONALSERVICES":"ADDITIONAL SERVICES",
   "ADDITIONAL":"• WARRANTY SECURITY<br>• PUBLIC TENDER SECURITY<br> • LEGAL PROTECTION<br>• CIVIL LIABILITY OF DIVING SCHOOLS<br> • TRANSPORT",
   "Self":"SELF-EMPLOYED",
  "SELFEMPLOYED":" • WARRANTY SECURITY<br>• GROUP HEALTH PROGRAMS<br>• PROFESSIONAL LIABILITY INSURANCE FOR HAIRDRESSERS<br>• LIABILITY<br>• LEGAL PROTECTION<br>• LEGAL INTERNET USER PROTECTION ARAG CYBER PROTECTION<br>",
 "GREENHOUSE":"GREEN HOUSE",
 "GreenHouseText":"• WARRANTY SECURITY<br>• PHOTOVOLTAICS<br>• ENERGY<br>• ΒΙΟΜΑΖΑ<br>• ENERGY SAVING<br> • FREE ALTERNATIVE HEATING<br>• POLLUTANTS EXCHANGE<br>• HOUSEHOLD GENERATORS<br>",
  "Small":"SMALL AND MEDIUM ENTERPRISES",
  "SmallText":"• WARRANTY SECURITY<br> • CYBER INSURANCE<br> • LIABILITY<br> • LEGAL PROTECTION<br> • LEGAL PROTECTION OF HEALTH PROFESSIONS<br>  • LEGAL PROTECTION OF PHOTOVOLTAICAL OWNERS<br>  • LEGAL PROTECTION OF MANAGERS<br>  • LEGAL PROTECTION OF CIVIL SERVANTS<br>  • LEGAL PROTECTION OF PRIVATE EMPLOYEES<br> • LEGAL PROTECTION OF ACCOUNTANTS<br>",
  "Big":"BIG COMPANIES",
  "BigText":"   • WARRANTY SECURITY<br>  • CYBER INSURANCE<br>  • GROUP HEALTH PROGRAMS<br>  • LIABILITY<br>  • LEGAL PROTECTION<br>  • TRAVEL INSURANCE<br>  • ENVIRONMENTAL RISKS - WASTE TRANSPORT<br>  • PHARMACEUTICAL - PARAPARMACEUTICAL PRODUCTS - CLINICAL STUDIES<br>  • SHIP INSURANCE<br>",
 "BUSINESS":"BUSINESS",
 "BusnessText":" • WARRANTY SECURITY<br> • GROUP HEALTH PROGRAMS<br> • MEDICINE<br> • HOTELS<br> • AIRBNB RENTAL INSURANCE<br> • INSURANCE OF RENTED ROOMS<br> • industries<br> • CONSTRUCTION<br> • TRAVEL INSURANCE<br> • GROUP INSURANCE<br> • GROUP TRAVEL INSURANCE<br>",
  "PETINSURANCE":"PET INSURANCE",
  "PetText":" • PETFirst PRODUCT<br>  • PRIVATE BIRTH INSURANCE<br>  • GROUP INSURANCE<br>  • WISE ACT<br>  • WISE DENTAL<br> • WISE DAEDALUS<br>  • A 'AESTHETIC<br>  • KIOSK SECURITY<br>  • CYBER INSURANCE<br> • Pet Insurance (in the car)<br> • Pet Insurance (in a home or business)<br> • CIVIL VETERINARY LIABILITY<br>• LIMITED LIABILITY OF PET OWNER<br>  • LEGAL PROTECTION OF A PET OWNER<br> • LOVE ME BACK<br>• STAND BY ME<br> • HORSE INSURANCE - BLOODSTOCK<br>  • HOOLIE ANIMAL COVER<br>  • EUROPEAN PET PASSPORT<br>  • LIMITED LIABILITY OF PET OWNER<br>",
  "HEALTH":"HEALTH",
  "HEALTHText":"• health card<br>  • AIRCRAFT COVER DUE TO COVID-19<br>  • Health Insurance<br>  • PRIMARY CARE<br>  • LIFE INSURANCE<br>  • SECURITY OF ABROAD STUDENTS (ERASMUS)<br>  • GROUP INSURANCE FOR AMATEUR ATHLETES<br>  • TRAVEL SAFETY<br>  • SAFETY OF FOREIGNERS<br>  • General Liability Program 'SCHOOL COVER'<br>• ESTATE<br> • WARRANTY SECURITY<br>  • insurance<br>  • TOURISM AND INTERRUPT BUS INSURANCE<br>  • BICYCLE SAFETY<br>  • E-SCOOTER SECURITY<br>• LEATHER BOAT INSURANCE<br>  • ART SAFETY<br>  • ELECTRIC CAR SAFETY<br>  • SECURITY DRONE<br>  • SAVINGS & INVESTMENTS<br>  • PENSION<br>  • INVESTMENT PROGRAMS<br> • INCOME INSURANCE<br>  • ADDITIONAL SERVICES<br>  • PERSONAL ACCIDENT INSURANCE<br>  • LEGAL PROTECTION DRONE<br>  • LEGAL FAMILY PROTECTION<br>• LEGAL PROTECTION OF PROPERTY OWNER<br>  • INDIVIDUAL LEGAL PROTECTION<br>  • CONSUMER LEGAL PROTECTION<br> • LEGAL PROTECTION OF A BUILDING MANAGER<br> • LEGAL PROTECTION OF ORDERS<br>  • LEGAL INTERNET USER PROTECTION ARAG CYBER PROTECTION<br> "

},
"GoldenVisa":{
  "Title":"The Ultimate Guide To Greece Golden Visa",
  "Golden":"GOLDEN VISA",
  "TextGolden":"The Golden Visa program, or investment visa proposed and implemented by Greece is available in connection with the acquisition of real estate in Greece. By making one or more real estateinvestments on Greek soil, up to a minimum amount of 250 000 €, we will assist you in obtaining the Golden Visa within 2 months. The Golden Visa is valid for a period of 5 years and is renewable. No residency obligation exists to date.  Hence, you become the owner of real estate in Greece, and enjoy a rental yield guaranteed by us. We also take care of the rental management.",
 "CreateVisa":"Create Your Golden Visa",
 "TitleYoutube":"YOUR PROPERTY INVESTMENT, OUR COMMITMENT",
 "Validity":"Validity: 5 years",
 "Property":"property owners",
"Spouse":"spouse",
 "Children":"children under the age of 21",
"Parents":"parents of the property owner",
"Parentsofthespouse":"parents of the spouse of the owner of the property",
"DOCUMENTS":"DOCUMENTS REQUIRED FOR OBTAINING A RESIDENCE PERMIT",
"Propertyowner":"Property owner",
"OwnerText":" • Contract of sale<br>• Certificate of registration of the object in the real estate registry<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• Birth certificate, certified by the Apostille stamp (if in the passport no specific place<br>of birth is indicated - city / settlement) with an official translation into Greek<br>• State fees<br>",
"SpouseGolden":"  • Certificate of marriage, certified by the Apostille stamp with an official translation into Greek<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• Birth certificate, certified by the Apostille stamp (if in the passport or in the<br>certificate no specific place of birth is indicated on the marriage - city / settlement)<br>with an official translation into Greek<br>• State fees<br>",
"ChildrenGolden":" • Birth certificate, certified by the Apostille stamp with an official translation into Greek<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• State fees<br>",
"ParentsGolden":"  • Birth certificate of the owner of the property / spouse, certified by the Apostille stamp<br>with an official translation into Greek - serves as a confirmation of kinship<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• State fees<br>",
"RESIDENCE":"RESIDENCE PERMIT PROCEDURE",
"Appointment":"Appointment for the submission of documents at the Authorized Department of the Migration<br>",
"Submission":"Submission of documents and collection of biometric data<br>",
"Reviewing":"Reviewing of a package of documents<br>",
"Issuance":"Issuance of a residence permit - within 2 months from the date of submission of documents<br>",
"Thepresence":"* The presence of a person applying for a residence permit in Greece is required once - in order to collect biometric data<br>",
"GREECE365":"GREECE 365 DAYS DESTINATION !!!"
}
}
