{
    "BaseContactTypes": [
      { "id": 4, "name": "Πιθανός αγοραστής" },
      { "id": 5, "name": "Πιθανός ενοικιαστής" }
    ],
    "transactions": [
      { "id": 1, "name": "Προς πώληση" },
      { "id": 2, "name": "Προς ενοικίαση" },
      { "id": 3, "name": "Πώληση ισόβιας προσόδου" }
    ],
    "categories": [
      { "id": 1, "name": "σπίτι" },
      { "id": 2, "name": "Διαμέρισμα" },
      { "id": 5, "name": "Εμπορικός" },
      { "id": 7, "name": "Γκαράζ / Χώρος στάθμευσης" },
      { "id": 3, "name": "Οικόπεδο" },
      { "id": 4, "name": "Γραφείο" },
      { "id": 6, "name": "Βιομηχανικός" }
    ],
   
    "Header":{
        "Home":" ΑΡΧΙΚΗ ΣΕΛΙΔΑ ",
        "About":"ΣΧΕΤΙΚΑ",
        "Properties":"ΑΚΙΝΗΤΑ",
        "evaluation":" ΑΞΙΟΛΟΓΗΣΗ",
        "GoldenVisa":"GOLDEN VISA",
        "Contact":"ΕΠΙΚΟΙΝΩΝΙΑ",
        "Looking":"Ψάχνω ?"
    },
    "Contact":{
        "ContactUs":"Επικοινωνήστε μαζί μας",
        "SuccessMessage":"Σας ευχαριστούμε για την εγγραφή σας. Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.",
        "FirstName": "Όνομα",
        "PlaceHolderName": "Το μικρό σας όνομα ...",
        "LastName": "Επώνυμο",
        "PlaceHolderLast": "Το επώνυμό σας ...",
        "Email": "E-mail",
        "EmailHolder": "Η διεύθυνση ηλεκτρονικού ταχυδρομείου σας ...",
        "PhoneNumber": "Τηλέφωνο",
        "textTel": "Ο αριθμός τηλεφώνου σας ...",
        "Message": "Μήνυμα",
        "placeHolderms":"Γράψε το μήνυμά σου εδώ...",
        "Register":"Εγγραφή  για αποστολή newsletter",
        "Accept":" Αποδοχή των όρων μας",
        "Send":"Αποστολή",
        "OURADRESSES": "ΟΙ ΔΙΕΥΘΥΝΣΕΙΣ ΜΑΣ"
   
      },
      "Home":{
        "TitleHome":"Το PIXART δεσμεύεται να προσφέρει υψηλό επίπεδο REAL ESTATE και συμβουλευτικών υπηρεσιών μέσω του παγκόσμιου δικτύου μας εμπειρογνωμόνων",
        "Services" : "ΟΙ ΥΠΗΡΕΣΙΕΣ ΜΑΣ ΓΙΑ ΣΑΣ",
        "serviceDescription":"Επισημάνετε τα καλύτερα από τα ακίνητά μας  χρησιμοποιώντας τον κατάλογο ανά κατηγορία.   Μπορείτε να παραθέσετε κατηγορίες, τύπους,  πόλεις, περιοχές και πολιτείες της επιλογής σας. ",
        "REALTYANALYSIS" : "ΑΝΑΛΥΣΗ ΑΚΙΝΗΤΩΝ",
        "TextRealityAnalise":"Η Pixart Real Estate αναλύει το χαρτοφυλάκιο των ακινήτων σας, βασιζόμενη στην αποδεδειγμένη τεχνογνωσία της και τη βαθιά γνώση της αγοράς στην οποία βρίσκεται το ακίνητό σας. Ανάλογα με τον επιδιωκόμενο στόχο, σας συμβουλεύουμε πως: να κάνετε ανακαίνιση στο ακίνητο για να αποκτήσει πραγματική αξία προστιθέμενη κατά την πώληση, να έρθετε σε συνεννόηση με την δημοτική αρχή, την πολεοδομία ή άλλες τοπικές αρχές για να δημιουργηθεί ένας ολοκληρωμένος φάκελος για τα ενδιαφερόμενα μέλη, ",
        "TextRealityAnalise2":"να κόψετε σε κομμάτια» το ακίνητο, σε διαφορετικές μονάδες πώλησης προκειμένου να αποσπάσετε την καλύτερη τιμή αν είστε πωλητής.Επίσης, διαπραγματευόμαστε σκληρά για το όφελος του αγοραστή και του πωλητή, αναλύουμε τα υπάρχοντα σχέδια και έγγραφα… αναπτύσσοντας τις σχετικές υπηρεσίες έτσι ώστε η πώληση να πραγματοποιείται με τον πλέον βέλτιστο δυνατό τρόπο.",
        "ReadMore" :"Διαβάστε περισσότερα ç",
          "ReadLess" :"Διαβάστε λιγότερα" ,
          "MoreInfo": "Περισσότερες πληροφορίες " ,
          "RELOCATION" :"ΜΕΤΕΓΚΑΤΑΣΤΑΣΗ",
          "TextRELOCATION" :" Έχουμε, επίσης, δημιουργήσει μια υπηρεσία μετεγκατάστασης, με πλήρη υποστήριξη για ομογενείς μέσω της υπηρεσίας μετεγκατάστασης στο Βέλγιο, αλλά και στην Ελλάδα, το Λουξεμβούργο και το Ντουμπάι!",
          "STRATEGY" :"ΣΤΡΑΤΗΓΙΚΗ REAL ESTATE",
          "STRATEGYText":" Η Pixart Real Estate έχει γίνει σημείο αναφοράς στη στρατηγική ακινήτων, στην δημιουργία χαρτοφυλακίων ακινήτων στο Βέλγιο, στο Μεγάλο Δουκάτο του Λουξεμβούργου και πιο πρόσφατα στο Ντουμπάι! Η Pixart Real Estate ανταποκρίνεται στις στοχευμένες προσδοκίες των πελατών της, συμβουλεύοντας και υποστηρίζοντάς τους σε όλη τη διαδικασία πώλησης κτιρίων κατοικιών, γραφείων, ξενοδοχείων, οικοπέδων κλπ… ή επενδυτικών κτιρίων που εξασφαλίζουν απόδοση επένδυσης και κερδοφορία, εγγυημένη από το τμήμα ενοικίασης της Pixart Real Estate.",
          "PROPERTYSALES" :"ΠΩΛΗΣΕΙΣ ΑΚΙΝΗΤΩΝ ",
          "PROPERTYSALESText":" Κάθε χρόνο, προωθούμε διάφορες πωλήσεις ακινήτων με «εμπιστευτικό» τρόπο, δηλαδή χωρίς καμία δημοσίευση σε κοινωνικά δίκτυα ή πλατφόρμες ακινήτων. Επικοινωνούμε με το χαρτοφυλάκιο των αγοραστών και των επενδυτών μας και τους παρουσιάζουμε με απόλυτη εχεμύθεια και κατά προτεραιότητα, εξαιρετικά ακίνητα, σπάνια, με υψηλή προστιθέμενη αξία ή εξαιρετικά δελεαστικά χάρη στην κορυφαία τοποθεσία τους και του αστικού τους προφίλ.",
          "RENOVATION": "ΕΡΓΑΣΙΕΣ ΑΝΑΚΑΙΝΙΣΗΣ",
          "RENOVATIOnText":" Υποστηρίζουμε αγοραστές και επενδυτές σε όλες τις προσπάθειές τους για την ανακαίνιση, εξωραϊσμό ή διακόσμηση των ακινήτων που αποκτήθηκαν από εμάς. Ελέγχουμε τις προσφορές αρκετών εργολάβων και συνεργατών προκειμένου να εγγυηθούμε στους πελάτες μας την καλύτερη σχέση ποιότητας/τιμής. Μπορούμε να αναλάβουμε και να επιβλέψουμε, ως ιδιοκτήτης, όλες τις εργασίες που πρέπει να αναληφθούν σχετικά με τα αποκτηθέντα ακίνητα. Οι ομάδες και οι συνεργάτες μας απαρτίζονται από εργολάβους, αρχιτέκτονες, διακοσμητές εσωτερικών χώρων,πολιτικούς μηχανικούς στην κατασκευή, ξυλουργούς, ηλεκτρολόγους, ελαιοχρωματιστές, εξειδικευμένους εργάτες κ.λπ.",
          "CORPORATE":"ΕΤΑΙΡΙΚΟ REAL ESTATE (Γραφεία - Λιανικό εμπόριο - Αποθήκες - Εργαστήρια - Ξενοδοχεία - Logistics)",
          "CorporateText":"Έχουμε εξουσιοδοτηθεί στην αναζήτηση «εταιρικών» ή «βιομηχανικών» ακινήτων και στη διαχείριση του χαρτοφυλακίου των ακινήτων σας. Ψάχνουμε για ακίνητα προς αποκατάσταση και οικοδομήσιμες εκτάσεις για τους πελάτες μας και συμμετέχουμε ενεργά στην ανάπτυξη «νέων» έργων real estate (μελέτη κερδοφορίας και μελέτη σκοπιμότητας)",
          "RESIDENTIAL" :"REAL ESTATE ΓΙΑ ΚΑΤΟΙΚΙΕΣ ",
          "ResidentialText":" Αν ψάχνετε για μια ασφαλή και βιώσιμη επένδυση, η Pixart Real Estate σας βοηθά σε όλα τα βήματα της διαδικασίας πώλησης ή της διαδικασίας απόκτησης του επιθυμητού ακινήτου. Το real estate κατοικιών είναι περισσότερο από ποτέ, στην εποχή μας, στην περίοδο μετά τον Covid, ένα ασφαλές καταφύγιο για πολλούς επενδυτές ή «αγοραστές σε επαγρύπνηση». Διαπραγματευόμαστε την καλύτερη τιμή για εσάς και σας διαβεβαιώνουμε μια ανοδική απόδοση κατοικίας. Η ανάπτυξη της αγοράς κατοικιών δε θα έχει τάσεις μείωσης ποτέ τα επόμενα χρόνια .",
        "NEWPROJECTS":"ΝΕΑ ΠΡΟΓΡΑΜΜΑΤΑ",
        "ProjectText":" Η Pixart Real Estate εισάγει μια «νόμιμη» και δυναμική προσέγγιση στην προώθηση και εμπορία νέων ακινήτων, σχεδίων real estate και προκλήσεων. Προσφέρουμε μια πληθώρα προσφορών, που αντιστοιχούν σε όλους τους προϋπολογισμούς, που βασίζεται σε καλά κατασκευασμένα και «διαφανή» αρχεία πωλήσεων.",
        "GOLDEn":"GOLDEN VISA",
        "GOLDEnt":"Οφέλη από την απόκτηση Ελληνικής Χρυσής Βίζας ",
       "GoldenText":"• Ένα από τα χαμηλότερα όρια για επενδύσεις σε ακίνητα στην Ευρώπη  <br>• Μεγάλη γκάμα προσώπων που αποκτούν δικαίωμα άδειας διαμονής μαζί με τον ιδιοκτήτη του ακινήτου<br>• Δυνατότητα αγοράς πολλών ακινήτων, κατοικιών ή επαγγελματικών χώρων <br>• Δυνατότητα εμπορικής χρήσης και μίσθωσης ακινήτων κατά την απόκτηση <br> ",
       "GoldenText2":" • Το δικαίωμα ανεμπόδιστης πρόσβασης σε χώρες - μέλη της συνθήκης Σένγκεν <br> • Απεριόριστη παράταση της άδειας διαμονής, υπό την προϋπόθεση επιβεβαίωσης της ιδιοκτησίας του ακινήτου <br>• Καμία υποχρέωση διαμονής στην Ελλάδα για παράταση της άδειας διαμονής <br>• Μετά από 7 χρόνια από την ημερομηνία απόκτησης της άδειας διαμονής, υπό ορισμένους πρόσθετους όρους, ο επενδυτής αποκτά το δικαίωμα να υποβάλει αίτηση για την ιθαγένεια της Ελληνικής Δημοκρατίας<br>•Δυνατότητα σύστασης μετοχικής εταιρείας και επιχειρηματικής δραστηριότητας <br>",
       "insurances": "Βοηθάμε σε όλες τις ανάγκες σας παρέχοντας ασφάλειες ",
       "insurancesText":" • Παρέχεται νομική προστασία στους ιδιοκτήτες διαμερισμάτων, καταστημάτων και οικοπέδων για την επίλυση διαφορών, συμπεριλαμβανομένων αυτών με τους ενοικιαστές τους, που προκύπτουν από αναπροσαρμογή ενοικίου, μη καταβολή ενοικίου, ζημιά στο διαμέρισμα ή κατάστημα, αγωγή έξωσης.<br>• Προστασία του σπιτιού σας από όλους τους κινδύνους.<br>• Ασφάλιση αστικής ευθύνης. <br>",
       "insurancesText2":"• Επιπλέον προστατεύουμε τους μικρούς μας φίλους με ασφάλεια κατοικίδιων ζώων. <br>• Φυσικά προστατεύουμε το αυτοκίνητό σας με τη λύση της ασφάλισης αυτοκινήτου, η οποία καλύπτει κάθε σας ανάγκη με μοναδική ευελιξία. <br>• Εξασφαλίζουμε πλήρη κάλυψη σε όλους τους τομείς της Νοσοκομειακής και  Εξωνοσοκομειακής Φροντίδας και Πρόληψης. <br>",
       "ASSESSMENT":" ΕΚΤΙΜΗΣΗ ΑΚΙΝΗΤΩΝ-ΣΥΜΒΟΥΛΕΣ ΑΚΙΝΗΤΩΝ",
       "assessmentText":"  Η Pixart Real Estate σας προσφέρει μια υπηρεσία αξιολόγησης βασισμένη στην πραγματικότητα της τοπικής αγοράς. Αυτή η υπηρεσία παρέχεται δωρεάν και χωρίς υποχρέωση πώλησης, εντός 48 ωρών από ανώτερο εμπειρογνώμονα ακινήτων. Μια λεπτομερής αναφορά θα συνταχθεί από έναν από τους ειδικούς μας που θα σας επιτρέψει να λάβετε με ασφάλεια τις αποφάσεις ακίνητης περιουσίας σας για μια επιτυχημένη πώληση. Η «δίκαιη» τιμή για το ακίνητό σας είναι αναμφίβολα το πιο ουσιαστικό κριτήριο για μια γρήγορη και ρεαλιστική πώληση.",
       "titleHiglighte":"Η ΠΙΟ ΕΝΗΜΕΡΩΜΕΝΗ ΛΙΣΤΑ ΣΤΗΝ ΑΓΟΡΑ",
       "investement":"Επενδύσεις βήμα προς βήμα ",
       "investmentText":"Η I.B.P.Greece ακολουθεί μια καλά σχεδιασμένη διαδικασία εύρεσης, ανάπτυξης και χρήσης επενδυτικών ακινήτων, με βάση την πολυετή εμπειρία της ομάδας μας σε αυτόν τον τομέα. Έτσι «χτίζουμε» τις υπηρεσίες μας:<br>• Αφού συζητήσουμε λεπτομερώς με τον υποψήφιο επενδυτή, καθορίσουμε τις παραμέτρους της επένδυσης, όπως το μέγεθος του προϋπολογισμού, το είδος της ιδιοκτησίας, τη χρήση της, τον χρονικό ορίζοντα της επένδυσης (μακροπρόθεσμη ή βραχυπρόθεσμη), την τοποθεσία και ό,τι άλλο χρειάζεται.  Έτσι καθορίζουμε την επενδυτική μας στρατηγική για να ανταποκριθούμε στις προσδοκίες και δυνατότητες κάθε επενδυτή. <br>          • Το τμήμα ανάπτυξης εντοπίζει τις επενδυτικές ευκαιρίες και προετοιμάζει μια ανάλυση κόστους-οφέλους για καθεμία από τις πιθανές επενδύσεις. <br>           • Τα στελέχη της εταιρείας μας παρακολουθούν όλες τις νομικές, οικονομικές, αρχιτεκτονικές και άλλες παραμέτρους της επένδυσης. <br>            • Ετοιμάζουμε όλα τα έγγραφα και ακολουθούμε όλες τις απαραίτητες διαδικασίες, έτσι ώστε οι πελάτες μας να μπορούν να αποκτήσουν την περιουσία που επιθυμούν στο διαθέσιμο χρόνο και την αναμενόμενη κατάσταση. Επενδυτές από όλο τον κόσμο επιλέγουν την I.B.P.Greece για να εμπιστευτούν τα επενδυτικά τους σχέδια σε ακίνητα. <br>Τα έμπειρα στελέχη μας συνεργάζονται με ένα δίκτυο αξιόπιστων συνεργατών για να σας εγγυηθούν το καλύτερο δυνατό αποτέλεσμα! <br>"
      },
      "FilterHome":{
        "Buy":"Αγορά",
        "Rentale":"Ενοικίαση",
        "Rent":"Ενοίκιο",
        "sale":"Πώληση",
        "Search":"Αναζήτηση ",
        "Categories":"Κατηγορίες ",
        "Countries":"Χώρες"
        
     },
     "FooterComponant":{
      "Submit":"υποβάλλουν",
      "FooterText":" Η PIXART δεσμεύεται να προσφέρει υψηλού επιπέδου εμπειρογνωμοσύνη,  εξυπηρέτηση πελατών και προσοχή στις λεπτομέρειες του μάρκετινγκ και των πωλήσεων για real estate πολυτελείαςκαι ενοικιάσεις ακινήτων."
      },
      "expertComponant":{
        "Expert":"ΟΙ ΕΙΔΙΚΟΙ ΜΑΣ"
       },
       "About":{
        "titleAbout":"Η επένδυσή σας σε ακίνητα, η δέσμευσή μας!<br>Οι επαγγελματίες μας είναι έτοιμοι να σας βοηθήσουν μέσω των γραφείων μας<br>στο Βέλγιο, το Λουξεμβούργο, την Ελλάδα, το Ντουμπάι και το Μαϊάμι ",
         "OURTEAM":"Η ΟΜΑΔΑ ΜΑΣ",
          "Team":" Η Pixart Real Estate αποτελείται από αδειοδοτημένους επαγγελματίες ακινήτων με έναν κοινό παρονομαστή: πάθος & εξειδίκευση στο  REAL ESTATE. Για πολλά χρόνια στην αγορά της Μπενελούξ, η ομάδα μας προσφέρει συμβουλευτικές υπηρεσίες και νομική βοήθεια που υποστηρίζεται από δικηγόρους που ειδικεύονται στο δίκαιο της ακίνητης περιουσίας, στον τομέα της αγοροπωλησίας κατοικιών και επαγγελματικών ακινήτων. Η εταιρεία υποστηρίζεται από τοπικό, πολύγλωσσο, βελγικό, ελληνικό, λουξεμβουργιανό, ρωσικό, κινέζικο ή από το Ντουμπάι προσωπικό. ",
          "OURFEES":"ΟΙ ΑΜΟΙΒΕΣ ΜΑΣ ",
          "FeesText":"Η Pixart Real Estate διατηρεί προνομιακές χρεώσεις για τους πελάτες, τους επενδυτές, τους αγοραστές και τους πωλητές της. Είμαστε πολύ περισσότερο από μεσάζοντες, είμαστε ο συνεργάτης σας στα ακίνητα! ",
          "Investyourmoney":"Ψάχνετε τρόπο να επενδύσετε τα χρήματά σας ?",
          "MoneyText":" Για τους περισσότερους επενδυτές, η αγορά ακινήτων είναι η καλύτερη επιλογή αφού πρόκειται για ένα περιουσιακό στοιχείο που δεν μπορεί να κλαπεί ή να παραβιαστεί. Όλοι χρειάζονται ένα ακίνητο για να ζήσουν, είτε το νοικιάζουν είτε είναι δικό τους, αυτή είναι μια βασική ανθρώπινη ανάγκη.Διαβάζοντας την παρουσίαση παρακάτω, μπορείτε να μάθετε γιατί η ζήτηση για επένδυση σε ακίνητα στην Ελλάδα αυξάνεται, προσελκύοντας συνεχώς επενδυτές από όλο τον κόσμο.",
        "Greese":"Γιατί να επενδύσω στην Ελλάδα ?",
        "GreesetEXT":"Η ελληνική αγορά ακινήτων είναι ένας ασφαλής και πολλά υποσχόμενος τομέας με μοναδικές ευκαιρίες στην ανάπτυξη του real estate, ιδιαίτερα σε τομείς όπως ο τουρισμός, ο πολιτισμός, η επιχειρηματικότητα, οι εξοχικές κατοικίες, οι υπηρεσίες logistics και πολλά ακόμα.Η ελληνική αγορά ακινήτων είναι μία από τις λίγες εναπομείνουσες αγορές στην Ευρώπη, όπου υπάρχουν ακόμη περιθώρια υψηλού κέρδους. Αρκεί να πούμε ότι οι τιμές των ακινήτων το 2020 στην Ελλάδα είναι κατά μέσο όρο 21% χαμηλότερες σε σύγκριση με τις τιμές του 2007. Αυτό, σε συνδυασμό με τη σταθερή αύξηση του τουρισμού και τα γενναιόδωρα κίνητρα που έχουν σχεδιαστεί για την ανάπτυξη του κατασκευαστικού τομέα, αποτελούν δέσμευση για τη μέγιστη απόδοση της επένδυσης.",
         "iBPGreese":"ΓΙΑΤΙ I.B.P.Greece ?",
          "IBPText":"Η I.B.P.Greece είναι εδώ για να σας βοηθήσει να πραγματοποιήσετε την επόμενη επιτυχημένη επένδυσή σας στην αγορά ακινήτων, ξεκινώντας από το μηδέν, καλύπτοντας όλα τα στάδια, από το σχεδιασμό και την υλοποίηση έως την παράδοση και τη χρήση.      Η ομάδα μας στελεχώνεται από έμπειρα στελέχη (μηχανικοί, λογιστές, δικηγόροι, οικονομολόγοι, συμβολαιογράφοι, μεσίτες) και συνεργάζεται με ένα δίκτυο αξιόπιστων συνεργατών για την κάλυψη επιπλέον υπηρεσιών που μπορεί να απαιτηθούν. Είμαστε δίπλα σας σε κάθε βήμα, παρέχοντας τις καλύτερες λύσεις για κάθε ανάγκη που θα προκύψει"
         
    },
        "CorporateComponant":{
          "titleREALESTATESTRATEGY":"ΣΤΡΑΤΗΓΙΚΗ REAL ESTATE ",
          "StrategyText":" Η Pixart Real Estate ελέγχει τις πωλήσεις μέσω άμεσης απόκτησης περιουσιακών στοιχείων, γης (συμφωνία περιουσιακών στοιχείων) και συμφωνία μετοχών (εξαγορά της εταιρείας που κατέχει τα περιουσιακά στοιχεία). Αναλύουμε το προφίλ της εταιρείας όταν έχουμε μια συμφωνία μετοχών και δημιουργούμε συμβατικούς μηχανισμούς για τον έλεγχο όλων των περιπτώσεων",
        "PROPERTYMANAGEMENT":"ΔΙΑΧΕΙΡΙΣΗ ΑΚΙΝΗΤΩΝ ",
        "MANAGEMENTText":" Η Pixart Real Estate σας υποστηρίζει στη διαχείριση των ακινήτων σας περιορίζοντας την ανεργία στο real estate, αναλύει όλες τα συμβόλαια μισθώσεων, διαπραγματεύεται συμβάσεις με προμηθευτές και εξωτερικούς φορείς, λαμβάνει προστατευτικά μέτρα όταν είναι απαραίτητο, σας αντικαθιστά σε όλες τις υποχρεώσεις σας σχετικά με την εκμίσθωση. "
        },
        "StrategyComponant":{
        "ASSETPROPERTY":"ΔΙΑΧΕΙΡΙΣΗ ΑΚΙΝΗΤΩΝ ",
        "ASSETPROPERTYText":" Η Pixart Real Estate έχει γίνει σημείο αναφοράς στη στρατηγική ακινήτων, στην δημιουργία χαρτοφυλακίων ακινήτων στο Βέλγιο, στο Μεγάλο Δουκάτο του Λουξεμβούργου και πιο πρόσφατα στο Ντουμπάι! Η Pixart Real Estate ανταποκρίνεται στις στοχευμένες προσδοκίες των πελατών της, συμβουλεύοντας και υποστηρίζοντάς τους σε όλη τη διαδικασία πώλησης κτιρίων κατοικιών, γραφείων, ξενοδοχείων, οικοπέδων κλπ… ή επενδυτικών κτιρίων που εξασφαλίζουν απόδοση επένδυσης και κερδοφορία, εγγυημένη από το τμήμα ενοικίασης της Pixart Real Estate.Για να προσαρμοστεί στις συνεχείς απαιτήσεις της αγοράς, η Pixart Real Estate προσφέρει το μεγάλο της χαρτοφυλάκιο από ξένους και ομογενείς επενδυτές και πολύτιμες συμβουλές στη δημιουργία ενός χαρτοφυλακίου από ποικίλα και αξιόπιστα ακίνητα σε ευρωπαϊκές αγορές. Οι πωλήσεις και οι διαδικασίες αγοράς ακινήτων και περιουσιακών στοιχείων, καθώς και τα χαρτοφυλάκια ακινήτων, αποτελούν πλέον ένα αναπτυσσόμενο τμήμα της βασικής της δραστηριότητας."
        },
        "LookingFor":{
          
          "Type":"Τύπος : *",
          "YourContactDetails":"Τα στοιχεία επικοινωνίας σας"
         
        },
        "EsatateFilter":{
          "Selected":" Επιλεγμένο ",
          "Countries":"Χώρες",
          "Categories":"Κατηγορίες",
          "MinPrice":"Ελάχιτη Τιμή  ",
          "MaxPrice":"Μέγιστη Τιμή ",
          "More":"Περισσότερα ",
          "Apply":" Εφαρμογή",
          "zipCodes":"Ταχυδρομικοί Κώδικες ",
          "subcategories":" υποκατηγορίες ",
          "MinArea":"Ελάχιστη Περιοχή ",
          "MaxArea":" Μέγιστη Περιοχή ",
          "Numberrooms":" Αριθμός δωματίων ",
          "Numberbathrooms":" Αριθμός μπάνιων ",
          "Parking":"Parking",
          "Terrace":" Βεράντα ",
          "Furnished":"Επιπλωμένο ",
          "Garden":"Κήπος ",
          "Rooms":" Δωμάτια",
          "Bathrooms":"Μπάνια",
          "Results":"Αποτελέσματα",
          "Price":"Τιμή",
          "Update":"Ενημέρωση ", 
          "Transaction":"Συναλλαγή *",
          "Cancel":"Ματαίωση"
    },
    "Evaluation":{
      "EVALUATION":"ΕΚΤΙΜΗΣΗ ",
      "Q1":"Θέλετε να πουλήσετε την περιουσία σας;",
      "R":"Οι ειδικοί μας παρέχουν μια ακριβή εκτίμηση με βάση τις τάσεις της αγοράς και την εμπειρία τους",
      "R2":"Συμπληρώστε την παρακάτω φόρμα και θα επικοινωνήσουμε άμεσα μαζί σας",
      "Contact":"Επικοινωνία",
      "Gender":"Φύλο",    
      "FullName":"Ονοματεπώνυμο ",
      "PlaceHolderLast":"Το Ονοματεπώνυμο σας...", 
      "Address":"Διεύθυνση ",
      "Street":"Οδός ",
      "Number":"Αριθμός ",
      "NumberText":" Αριθμός ..",
      "City":"Πόλη",
      "CityText":"Πόλη ..", 
      "PostCode":" Ταχυδρομικός Κώδικας ",
      "PostCodeText":"Ταχυδρομικός Κώδικας ..",
      "Propertydescription":"Περιγραφή ιδιοκτησίας ",
      "Transactiontype":" Τύπος συναλλαγής ",
      "ForSaleOrForRent":"Για Πώληση / Για Ενοικίαση ", 
      "Propertytype":"Τύπος Ιδιοκτησίας ",
      "PlaceHolderMsg":" Ο Τύπος Ιδιοκτησίας σας",
      "ConstructionYear":" Έτος κατασκευής",
      "Year":"Έτος", 
      "Surface":"Επιφάνεια",
      "Country":"Χώρα ",
      "PlaceHolderCountry":"Χώρες...",
      "Comments":"Σχόλια",
      "Submit":"υποβάλλουν"
    },
    "Details":{
      "Print":"Εκτύπωση",
      "Reference":"ναφορά",
       "Share":"λαγός στο Facebook",
       "Yes":"Ναι",
       "No":"Όχι",
       "Description":"Περιγραφή",
       "YouWillLike":"Θα Σας Αρέσει Επίσης ",
      "Details":"Λεπτομέρειες",
      "SendTo":"Αποστολή σε φίλο",
      "propertieDet":"Στοιχεία ιδιοκτησίας",
      "GroundArea":"Επίγειο Χώρο",
      "GardenArea":"Περιοχή Κήπου"
    },
    "ComponantAssurance":{
      "ComponatAssuranceTitle":"Εξυπηρετούμε όλες τις ανάγκες σας παρέχοντας ασφάλειες για",
       "ADDITIONALSERVICES":"ΠΡΟΣΘΕΤΕΣ ΥΠΗΡΕΣΙΕΣ ",
       "ADDITIONAL":"• ΑΣΦΑΛΕΙΑ ΕΓΓΥΗΣΗΣ<br> • ΑΣΦΑΛΕΙΑ ΔΗΜΟΣΙΟΥ διαγωνισμού<br>• ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ<br> • ΑΣΤΙΚΗ ΕΥΘΥΝΗ ΣΧΟΛΩΝ ΚΑΤΑΔΥΣΗΣ<br> • ΜΕΤΑΦΟΡΑ<br>",
       "Self":"ΑΥΤΟΑΠΑΣΧΟΛΟΥΜΕΝΟΙ",
      "SELFEMPLOYED":"• ΕΓΓΥΗΣΗ ΑΣΦΑΛΕΙΑΣ <br>• ΟΜΑΔΙΚΑ ΠΡΟΓΡΑΜΜΑΤΑ ΥΓΕΙΑΣ <br> • ΑΣΦΑΛΙΣΗ ΕΠΑΓΓΕΛΜΑΤΙΚΗΣ ΕΥΘΥΝΗΣ ΓΙΑ ΚΟΜΜΩΤΕΣ<br> • ΕΥΘΥΝΗ <br>• ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ<br> • ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΧΡΗΣΤΗ ΔΙΑΔΙΚΤΥΟΥ ARAG CYBER PROTECTION<br>",
     "GREENHOUSE":"ΠΡΑΣΙΝΟ ΣΠΙΤΙ ",
     "GreenHouseText":"• ΕΓΓΥΗΣΗ ΑΣΦΑΛΕΙΑΣ<br>• ΦΩΤΟΒΟΛΤΑΙΚΑ<br>• ΕΝΕΡΓΕΙΑ<br> • ΒΙΟΜΑΖΑ<br> • ΕΞΟΙΚΟΝΟΜΗΣΗ ΕΝΕΡΓΕΙΑΣ<br> • ΔΩΡΕΑΝ ΕΝΑΛΛΑΚΤΙΚΗ ΘΕΡΜΑΝΣΗ<br>• ΑΝΤΙΜΕΤΩΠΙΣΗ ΡΥΠΑΝΣΗΣ <br>• ΟΙΚΙΑΚΕΣ ΓΕΝΝΗΤΡΙΕΣ <br>",
      "Small":"ΜΙΚΡΕΣ ΚΑΙ ΜΕΣΑΙΕΣ ΕΠΙΧΕΙΡΗΣΕΙΣ",
      "SmallText":"• ΕΓΓΥΗΣΗ ΑΣΦΑΛΕΙΑΣ<br>• ΑΣΦΑΛΕΙΑ ΔΙΑΔΙΚΤΥΟΥ<br>• ΕΥΘΥΝΗ<br> • ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ<br> • ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΕΠΑΓΓΕΛΜΑΤΩΝ ΥΓΕΙΑΣ<br>  • ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΚΑΤΟΧΩΝ ΦΩΤΟΒΟΛΤΑΙΚΩΝ <br> • ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΔΙΕΥΘΥΝΤΩΝ <br> • ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΔΗΜΟΣΙΩΝ ΥΠΑΛΛΗΛΩΝ<br>• ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΙΔΙΟΤΙΚΩΝ ΥΠΑΛΛΗΛΩΝ<br> • ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΛΟΓΙΣΤΩΝ <br>",
      "Big":"ΜΕΓΑΛΕΣ ΕΠΙΧΕΙΡΗΣΕΙΣ ",
      "BigText":"• ΑΣΦΑΛΕΙΑ ΕΓΓΥΗΣΗΣ<br>• ΑΣΦΑΛΕΙΑ ΔΙΑΔΙΚΤΥΟΥ<br>• ΟΜΑΔΙΚΑ ΠΡΟΓΡΑΜΜΑΤΑ ΥΓΕΙΑΣ<br>• ΕΥΘΥΝΗ<br> • ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ<br>• ΤΑΞΙΔΙΩΤΙΚΗ ΑΣΦΑΛΙΣΗ<br>• ΠΕΡΙΒΑΛΛΟΝΤΙΚΟΙ ΚΙΝΔΥΝΟΙ - ΜΕΤΑΦΟΡΑ ΑΠΟΒΛΗΤΩΝ<br>• ΦΑΡΜΑΚΕΥΤΙΚΑ - ΠΑΡΑΦΑΡΜΑΚΕΥΤΙΚΑ ΠΡΟΪΟΝΤΑ - ΚΛΙΝΙΚΕΣ ΜΕΛΕΤΕΣ<br> • ΑΣΦΑΛΙΣΗ ΠΛΟΙΟΥ<br>",
     "BUSINESS":"ΕΠΙΧΕΙΡΗΣΕΙΣ",
     "BusnessText":"• ΑΣΦΑΛΕΙΑ ΕΓΓΥΗΣΗΣ<br> • ΟΜΑΔΙΚΑ ΠΡΟΓΡΑΜΜΑΤΑ ΥΓΕΙΑΣ<br> • ΦΑΡΜΑΚΟ<br> • ΞΕΝΟΔΟΧΕΙΑ<br>• ΑΣΦΑΛΙΣΗ ΕΝΟΙΚΙΑΣΗΣ AIRBNB<br>• ΑΣΦΑΛΙΣΗ ΜΙΣΘΩΜΕΝΩΝ ΔΩΜΑΤΙΩΝ<br> •ΒΙΟΜΗΧΑΝΙΕΣ<br>• ΚΑΤΑΣΚΕΥΕΣ<br> • ΤΑΞΙΔΙΩΤΙΚΗ ΑΣΦΑΛΙΣΗ<br>• ΟΜΑΔΙΚΗ ΑΣΦΑΛΙΣΗ<br> • ΟΜΑΔΙΚΗ ΑΣΦΑΛΙΣΗ ΤΑΞΙΔΙ<br> ",
      "PETINSURANCE":"ΑΣΦΑΛΙΣΗ ΚΑΤΟΙΚΙΔΙΩΝ ΖΩΩΝ",
      "PetText":"• ΠΡΟΪΟΝΤΑ ΦΙΛΙΚΑ ΓΙΑ ΖΩΑ<br>• ΑΣΦΑΛΙΣΗ ΙΔΙΩΤΙΚΗΣ ΓΕΝΝΗΣΗΣ<br> • ΟΜΑΔΙΚΗ ΑΣΦΑΛΙΣΗ<br>• WISE ACT<br>• WISE DENTAL<br>• WISE DAEDALUS<br>• Α 'ΑΙΣΘΗΤΙΚΗ<br>•ΑΣΦΑΛΕΙΑ ΠΕΡΙΠΤΕΡΟΥ<br>• ΑΣΦΑΛΙΣΗ ΔΙΑΔΙΚΤΥΟΥ<br>• Ασφάλιση κατοικίδιων ζώων (στο αυτοκίνητο) <br> • Ασφάλιση κατοικίδιων ζώων (σε σπίτι ή επιχείρηση) <br>• ΑΣΤΙΚΗ ΚΤΗΝΙΑΤΡΙΚΗ ΕΥΘΥΝΗ<br> • ΠΕΡΙΟΡΙΣΜΕΝΗ ΕΥΘΥΝΗ ΙΔΙΟΚΤΗΤΗ ΖΩΩΝ<br>• ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΙΔΙΟΚΤΗΤΗ ΖΩΩΝ<br>• ΑΓΑΠΗΣΕ ΜΕ ΚΙ ΕΣΥ<br> • ΣΤΑΣΟΥ ΠΛΑΪ ΜΟΥ<br> • ΑΣΦΑΛΙΣΗ ΑΛΟΓΟΥ – ΤΡΑΠΕΖΑ ΑΙΜΑΤΟΣ<br> • HOOLIE ANIMAL COVER<br>• ΕΥΡΩΠΑΚΟ ΔΙΑΒΑΤΗΡΙΟ ΖΩΩΝ<br> • ΠΕΡΙΟΡΙΣΜΕΝΗ ΕΥΘΥΝΗ ΙΔΙΟΚΤΗΤΗ ΖΩΩΝ <br>",
      "HEALTH":"ΥΓΕΙΑ",
      "HEALTHText":"• ΚΑΡΤΑ ΥΓΕΙΑΣ<br>    • ΟΜΑΔΙΚΑ ΠΡΟΓΡΑΜΜΑΤΑ ΥΓΕΙΑΣ <br>• Κάλυψη αεροσκαφών ΛΟΓΩ COVID-19 <br>      • Ασφάλεια υγείας <br>      • ΠΡΩΤΑΡΧΙΚΗ ΦΡΟΝΤΙΔΑ <br>      • ΑΣΦΑΛΕΙΑ ΖΩΗΣ <br>• ΑΣΦΑΛΕΙΑ ΕΞΩΤΕΡΙΚΩΝ ΜΑΘΗΤΩΝ (ERASMUS) <br>     • ΟΜΑΔΙΚΗ ΑΣΦΑΛΙΣΗ ΓΙΑ Ερασιτέχνες ΑΘΛΗΤΕΣ <br>      • ΑΣΦΑΛΕΙΑ ΤΑΞΙΔΙΟΥ <br>      • ΑΣΦΑΛΕΙΑ ΞΕΝΩΝ <br> • Πρόγραμμα Γενικής Ευθύνης «ΚΑΛΥΗ ΣΧΟΛΗΣ» <br>• ΚΤΗΜΑ <br> • ΑΣΦΑΛΕΙΑ ΕΓΓΥΗΣΗΣ <br>• ΟΜΑΔΙΚΑ ΠΡΟΓΡΑΜΜΑΤΑ ΥΓΕΙΑΣ<br> • Κάλυψη αεροσκαφών ΛΟΓΩ COVID-19<br> • Ασφάλεια υγείας<br> • ΠΡΩΤΑΡΧΙΚΗ ΦΡΟΝΤΙΔΑ<br> • ΑΣΦΑΛΕΙΑ ΖΩΗΣ<br> • ΑΣΦΑΛΕΙΑ ΕΞΩΤΕΡΙΚΩΝ ΜΑΘΗΤΩΝ (ERASMUS) <br> • ΟΜΑΔΙΚΗ ΑΣΦΑΛΙΣΗ ΓΙΑ Ερασιτέχνες ΑΘΛΗΤΕΣ<br>• ΑΣΦΑΛΕΙΑ ΤΑΞΙΔΙΟΥ<br>• ΑΣΦΑΛΕΙΑ ΞΕΝΩΝ<br>• Πρόγραμμα Γενικής Ευθύνης 'SCHOOL COVER' <br>• ΚΤΗΜΑΤΟΜΕΣΙΤΙΚΑ<br>• ΑΣΦΑΛΕΙΑ ΕΓΓΥΗΣΗΣ <br> •ΑΣΦΑΛΙΣΗ ΤΟΥΡΙΣΤΙΚΩΝ ΛΕΩΦΟΡΕΙΩΝ<br>• ΑΣΦΑΛΕΙΑ ΠΟΔΗΛΑΤΟΥ<br>• ΑΣΦΑΛΕΙΑ E-SCOOTER <br• ΑΣΦΑΛΙΣΗ ΔΕΡΜΑΤΙΝΟΥ ΣΚΑΦΟΥΣ<br>• ΑΣΦΑΛΙΣΗ ΤΕΧΝΗΣ <br>• ΑΣΦΑΛΕΙΑ ΗΛΕΚΤΡΙΚΟΥ ΑΥΤΟΚΙΝΗΤΟΥ<br>• ΚΙΝΗΜΑ ΑΣΦΑΛΕΙΑΣ<br>• ΑΠΟΘΗΚΕΥΣΕΙΣ & ΕΠΕΝΔΥΣΕΙΣ<br>• ΣΥΝΤΑΞΗ<br>• ΕΠΕΝΔΥΤΙΚΑ ΠΡΟΓΡΑΜΜΑΤΑ<br>• ΑΣΦΑΛΙΣΗ ΕΙΣΟΔΗΜΑΤΟΣ<br>• ΕΠΙΠΡΟΣΘΕΤΕΣ ΥΠΗΡΕΣΙΕΣ<br>• ΑΣΦΑΛΕΙΑ ΠΡΟΣΩΠΙΚΟΥ ΑΤΥΧΗΜΑΤΟΣ<br>• ΝΟΜΙΚΗ ΠΡΟΦΥΛΑΞΗ DRONE<br>• ΝΟΜΙΚΗ ΟΙΚΟΓΕΝΕΙΑΚΗ ΠΡΟΣΤΑΣΙΑ<br>• ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΙΔΙΟΚΤΗΤΗ ΑΚΙΝΗΤΟΥ<br>• ΑΤΟΜΙΚΗ ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ<br>• ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΚΑΤΑΝΑΛΩΤΩΝ<br>• ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΔΙΕΥΘΥΝΤΗ ΚΤΙΡΙΩΝ<br>• ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΠΑΡΑΓΓΕΛΙΩΝ<br>• ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ΧΡΗΣΤΗ ΔΙΑΔΙΚΤΥΟΥ ARAG CYBER PROTECTIOΝ<br>"
    
    },
    "GoldenVisa":{
      "Title":"The Ultimate Guide To Greece Golden Visa",
      "Golden":"GOLDEN VISA",
      "TextGolden":"Το πρόγραμμα Golden Visa ή επενδυτική βίζα που προτείνεται και εφαρμόζεται από την Ελλάδα είναι διαθέσιμο σε σχέση με την απόκτηση ακινήτων στην Ελλάδα. Κάνοντας επενδύσεις σε ένα ή περισσότερα ακίνητα σε ελληνικό έδαφος, έως ένα ελάχιστο ποσό 250 000 €, θα σας βοηθήσουμε να αποκτήσετε χρυσή βίζα εντός 2 μηνών.Η Golden Visa ισχύει για περίοδο 5 ετών και μπορεί να ανανεωθεί. Δεν υπάρχει καμία υποχρέωση διαμονής μέχρι σήμερα. Ως εκ τούτου, γίνεστε ιδιοκτήτης ακινήτων στην Ελλάδα και απολαμβάνετε μια απόδοση μισθώματος εγγυημένη από εμάς.Αναλαμβάνουμε, επίσης, τη διαχείριση ενοικίων.",
     "CreateVisa":"Δημιουργείστε τη Δικιά σας Golden Visa",
     "TitleYoutube":"Η ΕΠΕΝΔΥΣΗ ΤΟΥ ΑΚΙΝΗΤΟΥ ΣΑΣ, ΔΕΣΜΕΥΣΗ ΜΑΣ",
     "Validity":"Ισχύς: 5 χρόνια",
     "Property":"ιδιοκτήτες ακινήτου",
    "Spouse":"σύζυγος ",
     "Children":"children under the age of 21",
    "Parents":"παιδιά κάτω των 21 ετών",
    "Parentsofthespouse":"γονείς της συζύγου του ιδιοκτήτη του ακινήτου",
    "DOCUMENTS":"ΑΠΑΙΤΟΥΜΕΝΑ ΕΓΓΡΑΦΑ ΓΙΑ ΛΗΨΗ ΑΔΕΙΑΣ ΚΑΤΟΙΚΙΑΣ ",
    "Propertyowner":"Ιδιοκτήτης ακινήτου ",
    "OwnerText":"• Συμβόλαιο πώλησης<br> • Πιστοποιητικό εγγραφής του αντικειμένου στο κτηματολόγιο<br> • Φωτογραφίες<br> • Συμβόλαιο ασφάλισης υγείας στην Ελλάδα<br> • Φωτοαντίγραφα όλων των σελίδων του διαβατηρίου<br>• Πιστοποιητικό γέννησης, πιστοποιημένο με σφραγίδα Apostille (εάν στο διαβατήριο δεν υπάρχει συγκεκριμένη θέσηè που να αναφέρεται η γέννηση - πόλη / οικισμός) με επίσημη μετάφραση στα ελληνικά<br> • Κρατικά τέλη <br>",
    "SpouseGolden":"• Πιστοποιητικό γάμου, επικυρωμένο με σφραγίδα Apostille με επίσημη μετάφραση στα ελληνικά<br> • Φωτογραφίες<br>• Συμβόλαιο ασφάλισης υγείας στην Ελλάδα<br>• Φωτοαντίγραφα όλων των σελίδων του διαβατηρίου<br>• Πιστοποιητικό γέννησης, πιστοποιημένο με σφραγίδα Apostille (εάν στο διαβατήριο δεν υπάρχει συγκεκριμένη θέση που να αναφέρεται η γέννηση - πόλη / οικισμός) με επίσημη μετάφραση στα ελληνικά<br>• Κρατικά τέλη <br>",
    "ChildrenGolden":"• Πιστοποιητικό γέννησης, πιστοποιημένο με σφραγίδα Apostille με επίσημη μετάφραση στα ελληνικά<br>  • Φωτογραφίες<br>• Συμβόλαιο ασφάλισης υγείας στην Ελλάδα<br> • Φωτοαντίγραφα όλων των σελίδων του διαβατηρίου<br>• Κρατικά τέλη<br> ",
    "ParentsGolden":"• Πιστοποιητικό γέννησης του ιδιοκτήτη της περιουσίας / συζύγου, πιστοποιημένο με σφραγίδα Apostille με επίσημη μετάφραση στα ελληνικά- χρησιμεύει ως επιβεβαίωση συγγένειας<br> • Φωτογραφίες<br>• Συμβόλαιο ασφάλισης υγείας στην Ελλάδα<br> • Φωτοαντίγραφα όλων των σελίδων του διαβατηρίου<br>• Κρατικά τέλη<br>",
    "RESIDENCE":"ΔΙΑΔΙΚΑΣΙΑ ΑΔΕΙΑΣ ΚΑΤΟΙΚΙΑΣ",
    "Appointment":"Ραντεβού για την υποβολή εγγράφων στο Εξουσιοδοτημένο Τμήμα Μετανάστευσης<br>",
    "Submission":"Υποβολή εγγράφων και συλλογή βιομετρικών δεδομένων<br>",
    "Reviewing":"Επανεξέταση πακέτου εγγράφων<br>",
    "Issuance":"Έκδοση άδειας διαμονής - εντός 2 μηνών από την ημερομηνία υποβολής των εγγράφων<br>",
    "Thepresence":"* Η παρουσία ατόμου που υποβάλλει αίτηση για άδεια παραμονής στην Ελλάδα απαιτείται μία φορά - για τη συλλογή βιομετρικών δεδομένων<br>",
    "GREECE365":"ΕΛΛΑΔΑ ΠΡΟΟΡΙΣΜΟΣ 365 ΗΜΕΡΩΝ !!!"
    }
  }
  