{
  "BaseContactTypes": [
    { "id": 4, "name": "קונה פוטנציאלי" },
    { "id": 5, "name": "שוכר פוטנציאלי" }
  ],
  "transactions": [
    { "id": 1, "name": "מְכִירָה" },
    { "id": 2, "name": "מקום" },
    { "id": 3, "name": "מכירת קצבת חיים" }
  ],
  "categories": [
    { "id": 1, "name": "בַּיִת" },
    { "id": 2, "name": "שָׁטוּחַ" },
    { "id": 5, "name": "מִסְחָרִי" },
    { "id": 7, "name": "מוסך / חניה" },
    { "id": 3, "name": "עלילה" },
    { "id": 4, "name": "מִשׂרָד" },
    { "id": 6, "name": "תַעֲשִׂיָתִי" }
  ],
  
  "Header":{
    "Home":"בית",
    "About":"על",
    "Properties":"תכונות",
    "evaluation":"הערכה",
    "Contact":"קשר",
    "Looking":"מחפש?"
  },
  "Contact":{
    "SuccessMessage":"תודה שנרשמת. ניצור איתך קשר בהקדם האפשרי.",
    "FirstName":"שם פרטי",
    "PlaceHolderName":"השם הפרטי שלך...",
    "LastName":"שם משפחה",
    "PlaceHolderLast":"השם המשפחה שלך...",
    "Email":"אימייל",
    "EmailHolder":"כתובת המייל שלך...",
    "PhoneNumber":"מספר טלפון",
    "textTel": "מספר הטלפון שלך ...",
    "Message":"הודעה",
    "Register":"הרשמה לניוזלטר",
    "Accept":"קבל את התנאים שלנו",
    "Send":"שלח",
    "OURADRESSES":"הכתובות שלנו",
   "placeHolderms":"כתוב את הודעתך כאן..."

  },
  "Home":{
    "TitleHome":"פיקסרט מחויבת לספק שירותי נדלן וייעוץ ברמה גבוהה באמצעות רשת המומחים העולמית שלנו ",
    "Services" : "השירותים שלנו עבורך",
    "serviceDescription":"הדגש את מיטב הנכסים שלנו באמצעות עוגת קטגוריות הרשימה. תוכל לרשום קטגוריות, סוגים, ערים, אזורים ומצבים לפי בחירתך.",
    "REALTYANALYSIS" : "ניתוח אמיתי",
    "TextRealityAnalise":"פיקסרט נדל'ן מנתחת את תיק הנדל'ן שלך, תוך התייחסות למומחיות המוכחת שלה, והכרות מעמיקה עם השוק שבו נמצאת הנדלן שלך. בהתאם למטרה שאליהם נרדפת, אנו ממליצים לך לשפץ את הנכס במידה מסוימת כדי להשיג רכוש ערך מוסף במהלך המכירה, הצגת היתר הסדרה או היתר בנייה למקסום המכירה, משא ומתן מול הרשויות העירוניות, העירוניות או האזוריות על מנת להוות קובץ שלם לבעלי העניין השונים, לקיצוץ הנכס , על ידי מכירת יחידות על מנת להפיק את המחיר הטוב ביותר עבור הבעלים המוכר",
    "TextRealityAnalise2":", כדי לנהל משא ומתן קשיח עם הקונה והמוכר, לנתח את התוכניות והמסמכים הקיימים ... לגלגל את השירות כך שהמכירה תתבצע בצורה האופטימלית ביותר האפשרית",
    "ReadMore" :"קרא/י עוד",
      "ReadLess" :"קרא/י פחות" ,
      "MoreInfo": "עוד מידע" ,
      "RELOCATION" :"רילוקיישן",
      "TextRELOCATION" :" נוצר גם שירות רילוקיישן, עם תמיכה מלאה לגולים באמצעות שירות הרילוקיישן בבלגיה, אך גם ביוון, לוקסמבורג ודובאי!  ",
      "STRATEGY" :"אסטרטגיית נדל",
      "STRATEGYText":"פיקסרט נדל'ן הפכה לאחת הפניות באסטרטגיית הנדל'ן, בבניית תיקי נדלן, בבלגיה, דוכסות לוקסמבורג ולאחרונה בדובאי! פיקסארט נדל'ן עונה על הציפיות הממוקדות של לקוחותיה, על ידי ייעוץ ותמיכה בהם לאורך כל תהליך מכירת בנייני מגורים, משרדים, בתי מלון, מגרשים וכו '. או מבני השקעה המניבים החזר על השקעה ורווחיות המובטחת על ידי מחלקת ההשכרה של פיקסארט נדלן.",
      "PROPERTYSALES" :" מכירת נכסים",
      "PROPERTYSALESText":" בכל שנה אנו מקדמים מספר מכירות של נכסים במצב 'חסוי', כלומר ללא כל פרסום ברשתות החברתיות או בפלטפורמות נדלן. אנו יוצרים קשר עם תיק הרוכשים והמשקיעים שלנו, ומציגים אותם בסודיות מוחלטת, ובעדיפות, יוצאת דופן. נכסים נדירים, בעלי ערך מוסף גבוה, או נחשקים במיוחד למיקומם העליון והפרופיל העירוני. ",
      "RENOVATION": "שיפוץ עובד",
      "RENOVATIOnText":" אנו תומכים בקונים ומשקיעים בכל מאמציהם לשפץ, לעדכן או לייפות נכסים שנרכשו דרכנו. אנו קוראים תיגר על הצעותיהם של מספר קבלנים ושותפים על מנת להבטיח ללקוחותינו את יחס האיכות/המחיר הטוב ביותר. אנו יכולים לקחת אחריות ומפקחים, כבעלים, על כל העבודה שיש לבצע בנוגע לנכסים הנרכשים. הצוותים והשותפים שלנו מורכבים מקבלנים, עובדים מיומנים, אדריכלים, מעצבי פנים, מהנדסי יציבות, מהנדסים אזרחיים בבנייה, נגרים, חשמלאים, ציירים וכו ",
      "CORPORATE":"נדל ן תאגידי (משרדים - קמעונאות - מחסנים - סדנאות - מלונות – לוגיסטיקה)",
      "CorporateText":"אנו מוסמכים בחיפוש אחר נכסים 'תאגידיים' או 'תעשייתיים', ובניהול תיק הנדל'ן שלך. אנו מחפשים אתרי נדל'ן לשיקום, בניית שטחים עבור לקוחותינו ואנו משתתפים באופן פעיל בפיתוח פרויקטי נדל'ן ''חדשים' (מחקר רווחיות ובדיקת היתכנות)",
      "RESIDENTIAL" :"נכס דירות",
      "ResidentialText":" אם את/ה מחפש/ת השקעה בטוחה, הגנתית ובר קיימא, פיקסארט נדל'ן מסייעת לכם בכל שלבי תהליך המכירה או תהליך הרכישה של הנכס הרצוי. נדל'ן למגורים נמצא יותר מתמיד, בזמננו, בפוסט -תקופה נעימה, מקלט בטוח למשקיעים רבים או 'קונים להיזהר'. אנו מנהלים משא ומתן על המחיר הטוב ביותר עבורך ומבטיחים לך תשואה למגורים כלפי מעלה. צמיחת שוק הנדל'ן למגורים לעולם לא תטה לרדת בשנים הקרובות",
    "NEWPROJECTS":"פרוייקטים חדשים",
    "ProjectText":" פיקסרט נדל'ן מציגה גישה 'לגיטימית' ודינאמית לקידום ושיווק של נכסים חדשים, פרויקטי נדל'ן ואתגרים. אנו מציעים הצעה מגוונת, המתאימה לכל התקציבים, מוצדקת על ידי קובצי מכירה מעוצבים ושקופים",
    "GOLDEn":"ויזה זהב",
    "GOLDEnt":"היתרונות של קבלת ויזת זהב יוונית",
   "GoldenText":" • אחד הספים הנמוכים ביותר להשקעה בנדל'ן באירופה<br>• מגוון רחב של אנשים הרוכשים את הזכות להיתר שהייה יחד עם בעל החפץ<br>• אפשרות לרכישת מספר נכסי מגורים או מסחר<br>• אפשרות לשימוש מסחרי והשכרת מקרקעין עם רכישתם<br>• הזכות להתגורר ביוון כל השנה<br>",
   "GoldenText2":"• הזכות לגישה ללא הפרעה למדינות - חברות באזור שנגן<br>•    אנו מסייעים לכל צרכיך על ידי מתן ביטוחים עבור",
   "insurances": "אפשרות להקים חברת מניות ולעשות עסקים ",
   "insurancesText":"• ניתנת הגנה משפטית לבעלי דירות, חנויות ומגרשים לפתרון מחלוקות, לרבות עם דייריהם, הנובעים מהתאמת שכר דירה, אי תשלום דמי שכירות, נזק לדירה או לחנות, תביעת פינוי. הגנה על הבית שלך מפני כל הסכנות.<br>• ביטוח אחריות אזרחית.<br>• יתר על כן אנו מגנים על חברינו הקטנים באמצעות ביטוח חיות מחמד.<br>• כמובן שאנו מגנים על המכונית שלך באמצעות פתרון ביטוח רכב, המכסה כל צורך בגמישות ייחודית.<br>",
   "insurancesText2":" • אנו מבטיחים כיסוי מלא בכל תחומי הטיפול בבתי חולים, טיפול ומניעה מחוץ לבית החולים. ",
   "ASSESSMENT":" הערכת מקרקעין-ייעוץ נכסים",
   "assessmentText":"  פיקסארט נדל'ן מציעה לכם שירות הערכה המבוסס על המציאות של השוק המקומי. שירות זה הינו חינם וללא התחייבות למכירה, מבוצע תוך 48 שעות על ידי מומחה נדל'ן בכיר. דוח מפורט יערוך על ידי אחד המומחים שלנו המאפשר לך לקבל בבטחה את החלטות הנדל'ן שלך למכירה מוצלחת. המחיר ה'הוגן לנכס שלכם הוא ללא ספק הקריטריון החיוני ביותר למכירה מהירה ומציאותית.",
   "titleHiglighte":"הרישום החדש ביותר בשוק",
   "investement":"השקעה שלב אחר שלב",
   "investmentText":"השנים  I.B.P.Greece הצוות שלנו בתחום זה. כך אנו 'בונים' את שירותי ההשקעות של:<br>• לאחר דיון מפורט עם המשקיע הפוטנציאלי, אנולקבוע את הפרמטרים של ההשקעה, כגון גודלתקציב, סוג הנכס, השימוש בו, אופק הזמן שלהשקעה (לטווח ארוך או קצר), המיקום וכן הלאה. ככהאנו מגדירים את אסטרטגיית ההשקעה שלנו כך שתענה על הציפיות והפוטנציאל של כל משקיע.• <br>מחלקת הפיתוח שלנו עוקבת אחר הזדמנויות השקעה ומכינה ניתוח עלות-תועלת לכל אחת מההשקעות הפוטנציאליות .<br>• מנהלי החברה שלנו עוקבים אחר כל חוקי, פיננסי, אדריכלי<br>ופרמטרים אחרים של ההשקעה.• <br> אנו מכינים את כל המסמכים ועוקבים אחר כל הנהלים הדרושים על מנת שלקוחותינו יוכלו להשיג את הנכס I.B.P.Greece שהם רוצים בזמן המוקצב ובמצב הצפוי. משקיעים מרחבי העולם בוחרים ב- לבטוח בתוכניות ההשקעה שלהם בנכסים.<br>המנהלים המנוסים שלנו עובדים עם רשת של שותפים אמינים כדי להבטיח את התוצאה הטובה ביותר!<br> "
  },
  "FilterHome":{
    "Buy":"לקנות",
    "Rentale":"השכרה",
    "Search":"לחפש",
    "Categories":"קטגוריות",
    "Countries":"מדינות",
    "sale":"מְלוּכלָך"
 },
 "FooterComponant":{
  "Submit":"שלח",
  "FooterText":" פיקסרט מחויבת לספק רמת מומחיות גבוהה, שירות לקוחות ותשומת לב לפרטים הקטנים בשיווק ומכירה של נדל'ן יוקרתי ונכסי השכרה."
 },
  "expertComponant":{
    "Expert":"המומחים שלנו"
   },
   "About":{
    "titleAbout":"Your real estate investment, our commitment !<br> Our professionals are ready to assist you through our <br> offices in Belgium, Luxembourg, Greece, Dubai and Miami.",
     "OURTEAM":"OUR TEAM",
      "Team":" Pixart Real Estate consists of licensed real estate professionals with a common denominator : passion & expertise in real estate. For several years on the Benelux market, offers a real realty advisory service and legal  assistance supported by lawyers specializing in real estate law, for the  residential real estate and  business real estate. Company is supported by a local, multilingual, Belgian, Greek, Luxembourg, Russian, Chinese or Dubai team",
      "OURFEES":"OUR FEES",
      "FeesText":"Pixart Real Estate makes a point of reserving preferential fees for its clients, investors, buyers, and sellers.  We are much more than an intermediary, we are your real estate partner !",
      "Investyourmoney":"Looking for a way to invest your money?",
      "MoneyText":" For most investors, the real estate market is the preferred choice as it is a tangible asset that cannot be stolen or hacked. Everyone needs a property to live in, whether they rent or own a home, this is a basic human need. Reading the presentation below, you can find out why the demand for investment in Greek real estate is increasing by attracting continuously, investors from all over the world.",
    "Greese":"Why invest in Greece?",
    "GreesetEXT":"  The Greek real estate market is a safe and promising sector with unique opportunities in real estate development, especially in areas such as tourism, culture, entrepreneurship, holiday homes, logistics services and more. The Greek real estate market is one of the few remaining markets in Europe where there are still high-profit margins. Suffice it to say that 2020 real estate prices in Greece are on average 21%  lower in comparison with 2007 prices. This, coupled with the steady increase in tourism, and the generous incentives designed for the development of the construction sector, pledge the maximum return on investment.",
     "iBPGreese":"WHY I.B.P.Greece ?",
      "IBPText":"I.B.P.Greece is here to help you make your next successful investment in the real estate market, starting from scratch, by covering all stages, from design and implementation to delivery and utilization.Our team is staffed by highly experienced executives (engineers, accountants, lawyers, economists, notaries, brokers), and works with a network of trusted associates to cover extra services that may be required. We stand by you every step of the way, providing the best solutions for every emerging need."
     
},
    "CorporateComponant":{
      "titleREALESTATESTRATEGY":"REAL ESTATE STRATEGY",
      "StrategyText":" Pixart Real Estate controls sales through direct acquisition of assets, land (asset deal) and share deal (acquisition of the company that owns the assets). We analyze the profile of the company in the event of  a share deal, and set up contractual mechanisms to control all aspect.",
    "PROPERTYMANAGEMENT":"ASSET PROPERTY MANAGEMENT",
    "MANAGEMENTText":" Pixart Real Estate supports you in the management of your real estate management limiting real estate unemployment, analyzes all rental leases, negotiates contracts with suppliers, external stakeholders, takes protective measures when they are necessary, replaces you in all your obligations inherent to the lessor."
    },
    "StrategyComponant":{
    "ASSETPROPERTY":"ASSET PROPERTY MANAGEMENT",
    "ASSETPROPERTYText":" Pixart Real Estate has become one of the references in real estate strategy, in building real estate portfolios, in Belgium, Grand Duchy of Luxembourg, and more recently in Dubai !  Pixart Real Estate  meets the targeted expectations of its clients, by advising and supporting them throughout the process of selling residential buildings, offices, hotels, plots, etc….or investment buildings generating a return on investment and profitability guaranteed by the rental department of Pixart Real Estate.<br> Adapting to constant market demands, Pixart Real Estate offers its large portfolio of  foreign and expatriate investors valuable advice inherent in building up a portfolio of  varied and reliable real estate assets on the European markets. The sales and purchase processes of real estate and asset companies, as well as real estate portfolios, are now a growing segment of their core business"
    },
    "LookingFor":{
      
      "Type":"Type : *",
      "YourContactDetails":"Your Contact Details"
     
    },
    "EsatateFilter":{
      "Selected":"selected",
      "Countries":"Countries",
      "Categories":"Categories",
      "MinPrice":"Min Price",
      "MaxPrice":"Max Price",
       "More":"More",
       "Apply":"Apply",
      "zipCodes":"zipCodes",
      "Subcategories":"subcategories",
      "MinArea":"Min Area",
      "MaxArea":"Max Area",
      "Numberrooms":"Number rooms",
      "Numberbathrooms":"Number bathrooms",
      "Parking":"Parking",
      "Terrace":"Terrace",
      "Furnished":"Furnished",
      "Garden":"Garden",
      "Rooms":"Rooms",
      "Garage":"Garage",
      "Bathrooms":"Bathrooms",
      "Results":"Results",
      "Price":"Price",
       "Update":"Update",
       "Transaction":"Transaction *",
       "Cancel":"Cancel"
},
"Evaluation":{
  "EVALUATION":"EVALUATION",
  "Q1":"Do you want to sell your property ?",
  "R":"Our experts provide an accurate evaluation based on the market trends and their experience",
  "R2":"Fill out the form below and we will contact you promptly",
  "Contact":"Contact",
  "Gender":"Gender",
   "FullName":"Full Name",
     "PlaceHolderLast":"Your last Full name...",
     "Address":"Address",
     "Street":"Street",
     "Number":"Number",
     "NumberText":"Number ..",
     "City":"City",
     "CityText":"City ..",
     "PostCode":"PostCode",
     "PostCodeText":"PostCode ..",
     "Propertydescription":"Property description",
     "Transactiontype":"Transaction type",
     "ForSaleOrForRent":"Vente / Location",
     "Propertytype":"Property type",
     "PlaceHolderMsg":"Your Property type",
     "ConstructionYear":"Construction Year",
     "Year":"Year",
     "Surface":"Surface",
     "Country":"Country",
     "PlaceHolderCountry":"Countries...",
     "Comments":"Comments",
     "Submit":"Submit"
},
"Details":{
  "Print":"Print",
   "Reference":"Reference",
   "Share":"Share on Facebook",
   "Yes":"yes",
   "No":"No",
   "Description":"Description",
   "YouWillLike":"You Will Like Also",
  "Details":"Details",
  "SendTo":"Send To a Friend",
  "propertieDet":"Property details",
  "GroundArea":"Ground Area",
  "GardenArea":"Garden Area",
  "related":" More related Estates"
},
"ComponantAssurance":{
  "ComponatAssuranceTitle":"We assist all your needs by providing insurances for",
   "ADDITIONALSERVICES":"ADDITIONAL SERVICES",
   "ADDITIONAL":"• WARRANTY SECURITY<br>• PUBLIC TENDER SECURITY<br> • LEGAL PROTECTION<br>• CIVIL LIABILITY OF DIVING SCHOOLS<br> • TRANSPORT",
   "Self":"SELF-EMPLOYED",
  "SELFEMPLOYED":" • WARRANTY SECURITY<br>• GROUP HEALTH PROGRAMS<br>• PROFESSIONAL LIABILITY INSURANCE FOR HAIRDRESSERS<br>• LIABILITY<br>• LEGAL PROTECTION<br>• LEGAL INTERNET USER PROTECTION ARAG CYBER PROTECTION<br>",
 "GREENHOUSE":"GREEN HOUSE",
 "GreenHouseText":"• WARRANTY SECURITY<br>• PHOTOVOLTAICS<br>• ENERGY<br>• ΒΙΟΜΑΖΑ<br>• ENERGY SAVING<br> • FREE ALTERNATIVE HEATING<br>• POLLUTANTS EXCHANGE<br>• HOUSEHOLD GENERATORS<br>",
  "Small":"SMALL AND MEDIUM ENTERPRISES",
  "SmallText":"• WARRANTY SECURITY<br> • CYBER INSURANCE<br> • LIABILITY<br> • LEGAL PROTECTION<br> • LEGAL PROTECTION OF HEALTH PROFESSIONS<br>  • LEGAL PROTECTION OF PHOTOVOLTAICAL OWNERS<br>  • LEGAL PROTECTION OF MANAGERS<br>  • LEGAL PROTECTION OF CIVIL SERVANTS<br>  • LEGAL PROTECTION OF PRIVATE EMPLOYEES<br> • LEGAL PROTECTION OF ACCOUNTANTS<br>",
  "Big":"BIG COMPANIES",
  "BigText":"   • WARRANTY SECURITY<br>  • CYBER INSURANCE<br>  • GROUP HEALTH PROGRAMS<br>  • LIABILITY<br>  • LEGAL PROTECTION<br>  • TRAVEL INSURANCE<br>  • ENVIRONMENTAL RISKS - WASTE TRANSPORT<br>  • PHARMACEUTICAL - PARAPARMACEUTICAL PRODUCTS - CLINICAL STUDIES<br>  • SHIP INSURANCE<br>",
 "BUSINESS":"BUSINESS",
 "BusnessText":" • WARRANTY SECURITY<br> • GROUP HEALTH PROGRAMS<br> • MEDICINE<br> • HOTELS<br> • AIRBNB RENTAL INSURANCE<br> • INSURANCE OF RENTED ROOMS<br> • industries<br> • CONSTRUCTION<br> • TRAVEL INSURANCE<br> • GROUP INSURANCE<br> • GROUP TRAVEL INSURANCE<br>",
  "PETINSURANCE":"PET INSURANCE",
  "PetText":" • PETFirst PRODUCT<br>  • PRIVATE BIRTH INSURANCE<br>  • GROUP INSURANCE<br>  • WISE ACT<br>  • WISE DENTAL<br> • WISE DAEDALUS<br>  • A 'AESTHETIC<br>  • KIOSK SECURITY<br>  • CYBER INSURANCE<br> • Pet Insurance (in the car)<br> • Pet Insurance (in a home or business)<br> • CIVIL VETERINARY LIABILITY<br>• LIMITED LIABILITY OF PET OWNER<br>  • LEGAL PROTECTION OF A PET OWNER<br> • LOVE ME BACK<br>• STAND BY ME<br> • HORSE INSURANCE - BLOODSTOCK<br>  • HOOLIE ANIMAL COVER<br>  • EUROPEAN PET PASSPORT<br>  • LIMITED LIABILITY OF PET OWNER<br>",
  "HEALTH":"HEALTH",
  "HEALTHText":"• health card<br>  • AIRCRAFT COVER DUE TO COVID-19<br>  • Health Insurance<br>  • PRIMARY CARE<br>  • LIFE INSURANCE<br>  • SECURITY OF ABROAD STUDENTS (ERASMUS)<br>  • GROUP INSURANCE FOR AMATEUR ATHLETES<br>  • TRAVEL SAFETY<br>  • SAFETY OF FOREIGNERS<br>  • General Liability Program 'SCHOOL COVER'<br>• ESTATE<br> • WARRANTY SECURITY<br>  • insurance<br>  • TOURISM AND INTERRUPT BUS INSURANCE<br>  • BICYCLE SAFETY<br>  • E-SCOOTER SECURITY<br>• LEATHER BOAT INSURANCE<br>  • ART SAFETY<br>  • ELECTRIC CAR SAFETY<br>  • SECURITY DRONE<br>  • SAVINGS & INVESTMENTS<br>  • PENSION<br>  • INVESTMENT PROGRAMS<br> • INCOME INSURANCE<br>  • ADDITIONAL SERVICES<br>  • PERSONAL ACCIDENT INSURANCE<br>  • LEGAL PROTECTION DRONE<br>  • LEGAL FAMILY PROTECTION<br>• LEGAL PROTECTION OF PROPERTY OWNER<br>  • INDIVIDUAL LEGAL PROTECTION<br>  • CONSUMER LEGAL PROTECTION<br> • LEGAL PROTECTION OF A BUILDING MANAGER<br> • LEGAL PROTECTION OF ORDERS<br>  • LEGAL INTERNET USER PROTECTION ARAG CYBER PROTECTION<br> "

},
"GoldenVisa":{
  "Title":"The Ultimate Guide To Greece Golden Visa",
  "Golden":"GOLDEN VISA",
  "TextGolden":"The Golden Visa program, or investment visa proposed and implemented by Greece is available in connection with the acquisition of real estate in Greece. By making one or more real estateinvestments on Greek soil, up to a minimum amount of 250 000 €, we will assist you in obtaining the Golden Visa within 2 months. The Golden Visa is valid for a period of 5 years and is renewable. No residency obligation exists to date.  Hence, you become the owner of real estate in Greece, and enjoy a rental yield guaranteed by us. We also take care of the rental management.",
 "CreateVisa":"Create Your Golden Visa",
 "TitleYoutube":"YOUR PROPERTY INVESTMENT, OUR COMMITMENT",
 "Validity":"Validity: 5 years",
 "Property":"property owners",
"Spouse":"spouse",
 "Children":"children under the age of 21",
"Parents":"parents of the property owner",
"Parentsofthespouse":"parents of the spouse of the owner of the property",
"DOCUMENTS":"DOCUMENTS REQUIRED FOR OBTAINING A RESIDENCE PERMIT",
"Propertyowner":"Property owner",
"OwnerText":" • Contract of sale<br>• Certificate of registration of the object in the real estate registry<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• Birth certificate, certified by the Apostille stamp (if in the passport no specific place<br>of birth is indicated - city / settlement) with an official translation into Greek<br>• State fees<br>",
"SpouseGolden":"  • Certificate of marriage, certified by the Apostille stamp with an official translation into Greek<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• Birth certificate, certified by the Apostille stamp (if in the passport or in the<br>certificate no specific place of birth is indicated on the marriage - city / settlement)<br>with an official translation into Greek<br>• State fees<br>",
"ChildrenGolden":" • Birth certificate, certified by the Apostille stamp with an official translation into Greek<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• State fees<br>",
"ParentsGolden":"  • Birth certificate of the owner of the property / spouse, certified by the Apostille stamp<br>with an official translation into Greek - serves as a confirmation of kinship<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• State fees<br>",
"RESIDENCE":"RESIDENCE PERMIT PROCEDURE",
"Appointment":"Appointment for the submission of documents at the Authorized Department of the Migration<br>",
"Submission":"Submission of documents and collection of biometric data<br>",
"Reviewing":"Reviewing of a package of documents<br>",
"Issuance":"Issuance of a residence permit - within 2 months from the date of submission of documents<br>",
"Thepresence":"* The presence of a person applying for a residence permit in Greece is required once - in order to collect biometric data<br>",
"GREECE365":"GREECE 365 DAYS DESTINATION !!!"
}
}

