{
    "BaseContactTypes": [
      { "id": 4, "name": "Comprador potencial" },
      { "id": 5, "name": "Inquilino potencial" }
    ],
    "transactions": [
      { "id": 1, "name": "venta" },
      { "id": 2, "name": "Localización" },
      { "id": 3, "name": "Venta de renta vitalicia" }
    ],
    "categories": [
      { "id": 1, "name": "casa" },
      { "id": 2, "name": "Plano" },
      { "id": 5, "name": "Comercial" },
      { "id": 7, "name": "Garaje / Estacionamiento" },
      { "id": 3, "name": "Trama" },
      { "id": 4, "name": "Oficina" },
      { "id": 6, "name": "Industrial" }
    ],
   
    "Header":{
      "Home":"INICIO",
      "About":"SOBRE",
      "Properties":"PROPIEDADES",
      "evaluation":"EVALUACION",
      "Contact":"CONTACTO",  
      "Looking":"¿Buscando?"
    },
    "Contact":{
      "ContactUs":"Contáctenos",
      "SuccessMessage":"Gracias por suscribirse. Nos pondremos en contacto con usted tan pronto como sea posible.",
      "FirstName":"Nombre",
      "PlaceHolderName":"Tu primer nombre...",
      "LastName":"Apellido",
      "PlaceHolderLast":"Tu apellido...",
      "Email":"E-mail",
      "EmailHolder":"Tu dirección de correo electrónico...",
      "PhoneNumber":"Número de teléfono",
      "textTel":"Tu número de teléfono ...",
      "Message":"Mensaje",
      "Register":"Regístrese para recibir el boletín de noticias",
      "Accept":"Aceptar los términos",
      "Send":"Enviar",
      "OURADRESSES":"NUESTRAS DIRECCIONES", 
     "placeHolderms":"Escriba su mensaje aquí ..."
     
    },
    "Home":{
      "TitleHome":"PIXART se compromete a ofrecer un alto nivel <br>de servicios inmobiliarios y de asesoría <br> a través de nuestra red global de expertos.",
      "Services" : "NUESTROS SERVICIOS PARA TI",
      "serviceDescription":"Resalte lo mejor de Nuestras propiedades utilizando la lista abreviada de categorías. Puede enumerar categorías, tipos, ciudades, áreas y estados de su  elección.",
      "REALTYANALYSIS" : "ANÁLISIS INMOBILIARIO",
      "TextRealityAnalise":"Pixart Real Estate analiza su cartera inmobiliaria, con referencia a su probada experiencia y conocimiento profundo del mercado en el que se encuentra su propiedad inmobiliaria. Dependiendo del objetivo que se persiga, le aconsejamos reformar algo la propiedad para obtener un valor añadido real durante la venta, introducir un permiso de regularización o un permiso de obra para maximizar la venta, negociar con las autoridades municipales,",
      "TextRealityAnalise2":"urbanísticas o autonómicas en Con el fin de constituir un archivo completo para los distintos interesados,'desmenuzar' la propiedad, por unidad de venta con el fin de extraer el mejor precio para el propietario vendedor, negociar duramente con el comprador y el vendedor, analizar los planos existentes y documentos… desplegando su servicio para que la venta se lleve a cabo de la forma más óptimaposible. ",
      "ReadMore" :"Leer más",
        "ReadLess" :"Leer menos" ,
        "MoreInfo": "Más información" ,
        "RELOCATION" :"RECOLOCACIÓN",
        "TextRELOCATION" :" También ha surgido un servicio de reubicación, con soporte completo para expatriados a través del servicio de reubicación en Bélgica, ¡pero también en Grecia, Luxemburgo y Dubai!",
        "STRATEGY" :"ESTRATEGIA INMOBILIARIA",
        "STRATEGYText":" Pixart Real Estate se ha convertido en una de las referencias en estrategia inmobiliaria, en la construcción de carteras inmobiliarias, en Bélgica, Gran Ducado de Luxemburgo y, más recientemente, en Dubai. Pixart Real Estate cumple con las expectativas específicas de sus clientes, asesorándolos y apoyándolos en todo el proceso de venta de edificios residenciales, oficinas, hoteles, solares, etc…. O edificios de inversión generando un retorno de la inversión y rentabilidad garantizada por el departamento de alquiler de Pixart. Bienes raíces.",
        "PROPERTYSALES" :" VENTA DE PROPIEDADES",
        "PROPERTYSALESText":" Cada año, promovemos varias ventas de propiedades en modo 'confidencial', es decir, sin ninguna publicación en redes sociales o plataformas inmobiliarias. Contactamos con nuestra cartera de compradores e inversores, y les presentamos en total confidencialidad, y en prioridad, propiedades excepcionales, raras, con alto valor agregado o extremadamente codiciadas por su ubicación privilegiada y perfil urbano.",
        "RENOVATION": "OBRAS DE RENOVACIÓN",
        "RENOVATIOnText":" Apoyamos a compradores e inversores en todos sus esfuerzos para renovar, actualizar o embellecer la propiedad adquirida a través de nosotros. Desafiamos las ofertas de varios contratistas y socios para garantizar a nuestros clientes la mejor  relación calidad / precio. Podemos encargarnos y supervisar, como propietarios,  todos los trabajos a realizar en relación con los inmuebles adquiridos. Nuestros equipos y socios están compuestos por contratistas, trabajadores calificados, arquitectos, diseñadores de interiores, ingenieros de estabilidad, ingenieros civiles en construcción, carpinteros, electricistas, pintores, etc.",
        "CORPORATE":"INMOBILIARIA CORPORATIVA (Oficinas - Retail - Almacenes - Talleres - Hoteles - Logística) ",
        "CorporateText":"Estamos empoderados en la búsqueda de propiedades 'corporativas' o 'industriales', y en la gestión de su portafolio inmobiliario. Buscamos sitios inmobiliarios para rehabilitar, edificar terrenos para nuestros clientes y participamos activamente en el desarrollo de 'nuevos' proyectos inmobiliarios (estudio de rentabilidad y estudio de viabilidad) ",
        "RESIDENTIAL" :"BIENES RAÍCES RESIDENCIALES",
        "ResidentialText":" Si está buscando una inversión segura, defensiva y sostenible, Pixart Real Estate lo ayuda en todos los pasos del proceso de venta o adquisición de la propiedad deseada. Los bienes raíces residenciales son más que nunca, en nuestro tiempo, en el período posterior a Covid, un refugio seguro para muchos inversores o 'compradores, cuidado'. Negociamos el mejor precio para usted y le aseguramos un rendimiento residencial al alza. El crecimiento del mercado inmobiliario residencial nunca tenderá a declinar en los próximos años. ",
      "NEWPROJECTS":"NUEVOS PROJECTOS",
      "ProjectText":" Pixart Real Estate presenta un enfoque 'legítimo' y dinámico para la promoción y marketing de nuevas propiedades, proyectos inmobiliarios y desafíos. Ofrecemos una oferta variada, correspondiente a todos los presupuestos, justificada por expedientes de ventas bien elaborados y transparentes.",
      "GOLDEn":"VISA DORADA",
      "GOLDEnt":"Beneficios de obtener una Golden Visa griega",
     "GoldenText":"• Uno de los umbrales más bajos para la inversión inmobiliaria en Europa<br> • Una amplia gama de personas que adquieren el derecho a un permiso de residencia junto con el propietario del objeto.<br>• Posibilidad de adquirir varios inmuebles residenciales o comerciales<br> • Posibilidad de uso comercial y arrendamiento de inmuebles en el momento de su adquisición.<br> • El derecho a residir en Grecia durante todo el año.<br> • El derecho al acceso sin obstáculos a los países: miembros del espacio Schengen<br> • Extensión ilimitada del permiso de residencia, sujeto a confirmación de la propiedad de la  propiedad.<br> • Sin obligación de residir en Grecia para prorrogar el permiso de residencia<br> • Después de 7 años a partir de la fecha de obtención de un permiso de residencia, sujeto a  una serie de condiciones adicionales, el inversor adquiere el derecho a solicitar la  ciudadanía de la República Helénica.<br> • Posibilidad de constituir una sociedad anónima y hacer negocios  • Uno de los umbrales más bajos para la inversión inmobiliaria en Europa<br>",
     "GoldenText2":"  • Una amplia gama de personas que adquieren el derecho a un permiso de residencia junto con el propietario del objeto.<br> • Posibilidad de adquirir varios inmuebles residenciales o comerciales<br> • Posibilidad de uso comercial y arrendamiento de inmuebles en el momento de su adquisición.<br>• El derecho a residir en Grecia durante todo el año.<br> • El derecho al acceso sin obstáculos a los países: miembros del espacio Schengen<br> • Extensión ilimitada del permiso de residencia, sujeto a confirmación de la propiedad de la  propiedad.<br>• Sin obligación de residir en Grecia para prorrogar el permiso de residencia<br> • Después de 7 años a partir de la fecha de obtención de un permiso de residencia, sujeto a   una serie de condiciones adicionales, el inversor adquiere el derecho a solicitar la ciudadanía de la República Helénica.<br>• Posibilidad de constituir una sociedad anónima y hacer negocios <br>",
     "insurances": "Atendemos todas sus necesidades brindándoles seguros para ",
     "insurancesText":" • Se brinda protección legal a los propietarios de apartamentos, tiendas y parcelas para resolver disputas, incluso con sus inquilinos, que surjan de ajustes de alquiler, falta de pago de alquiler, daños al apartamento o tienda, demandas de desalojo. Protección de su hogar contra todos los peligros.<br>• Seguro de Responsabilidad Civil.<br>",
     "insurancesText2":" • Además, protegemos a nuestros amiguitos con el seguro de mascotas.<br> • Por supuesto, protegemos su automóvil con la solución de seguro de automóvil, que cubre todas las necesidades con una flexibilidad única.<br> • Aseguramos una cobertura total en todos los sectores de Atención Hospitalaria, Atención Extrahospitalaria y Prevención. <br>",
     "ASSESSMENT":"EVALUACIÓN INMOBILIARIA-CONSULTORÍA PROPIEDAD",
     "assessmentText":" Pixart Real Estate te ofrece un servicio de evaluación basado en la realidad del mercado local. Este servicio es gratuito y sin obligación de venta, realizado en 48 horas por un experto inmobiliario senior. Uno de nuestros expertos redactará un informe detallado que le permitirá tomar de forma segura sus decisiones inmobiliarias para una venta exitosa. El precio 'justo' de su propiedad es sin duda el criterio más esencial para una venta rápida y realista.",
     "titleHiglighte":"EL LISTADO MÁS RECIENTE DEL MERCADO",
     "investement":"Inversión paso a paso",
     "investmentText":"I.B.P. Grecia sigue un proceso bien diseñado para encontrar, desarrollar y utilizar propiedades de inversión, basado en los muchos años de experiencia de nuestro equipo en este campo. Así es como “construimos” nuestros servicios de inversión:<br> • Después de discutir en detalle con el posible inversionista, determinamos los parámetros de la inversión, como el tamaño del presupuesto, el tipo de propiedad, su uso, el horizonte temporal de la inversión (a largo o corto plazo), la ubicación y pronto. Es así como definimos nuestra estrategia de inversión para cumplir con las expectativas y potencialidades de cada inversor.<br> • Nuestro departamento de desarrollo rastrea oportunidades de inversión y prepara un análisis de costo-beneficio para cada una de las inversiones potenciales.<br> • Los ejecutivos de nuestra empresa monitorean todos los parámetros legales, financieros, arquitectónicos y otros de la inversión.<br> • Preparamos todos los documentos y seguimos todos los trámites necesarios para que nuestros clientes puedan conseguir la propiedad que desean en el tiempo asignado y en el estado esperado. Los inversores de todo el mundo eligen I.B.P.Greece para confiar en sus planes de inversión inmobiliaria.<br>¡Nuestros ejecutivos experimentados trabajan con una red de socios confiables para garantizar el mejor resultado posible!<br>"
    },
    "FilterHome":{
      "Buy":"Comprar",
      "Rentale":"Alquilar",
      "Search":"Buscar",
      "Categories":"Categorías",
      "Countries":"País",
      "sale":"Sucio"
      
   },
   "FooterComponant":{
    "Submit":"Enviar",
    "FooterText":" PIXART se compromete a brindar un alto nivel de experiencia, servicio al cliente y atención al detalle en el marketing y las ventas de bienes raíces de lujo y propiedades de alquiler.."

    },
    "expertComponant":{
      "Expert":"NUESTROS EXPERTOS"
     },
     "About":{
      "titleAbout":"Tu inversión inmobiliaria, ¡nuestro compromiso! <br> Nuestros profesionales están listos para asistirlo a través de nuestro <br> oficinas en Bélgica, Luxemburgo, Grecia, Dubai y Miami. ",
       "OURTEAM":"NUESTRO EQUIPO",
        "Team":" Pixart Real Estate está formado por profesionales inmobiliarios con licencia con un denominador común: pasión y experiencia en el sector inmobiliario. Desde hace varios años en el mercado del Benelux, ofrece un servicio de asesoría inmobiliaria y asistencia jurídica apoyado por abogados especialistas en derecho inmobiliario, para el sector inmobiliario residencial y comercial. La empresa cuenta con el apoyo de un equipo local, multilingüe, belga, griego, luxemburgués, ruso, chino o de Dubái",
        "OURFEES":"NUESTAS TARIFAS",
        "FeesText":"Pixart Real Estate se asegura de reservar tarifas preferenciales para sus clientes, inversores, compradores y vendedores. Somos mucho más que un intermediario,  ¡somos su socio inmobiliario! ",
        "Investyourmoney":"¿Busca una forma de invertir su dinero?",
        "MoneyText":"Para la mayoría de los inversores, el mercado inmobiliario es la opción preferida, ya que es un activo tangible que no puede ser robado ni pirateado. Todos necesitan una propiedad para vivir, ya sea que alquilen o sean dueños de una casa, esta es una necesidad humana básica. Al leer la presentación a continuación, puede descubrir por qué la demanda de inversión en bienes raíces griegas está aumentando atrayendo continuamente a inversores de todo el mundo.",
      "Greese":"¿Por qué invertir en Grecia?",
      "GreesetEXT":"  El mercado inmobiliario griego es un sector seguro y prometedor con oportunidades únicas en el desarrollo inmobiliario, especialmente en áreas como turismo, cultura, emprendimiento, casas de vacaciones, servicios logísticos y más. El mercado inmobiliario griego es uno de los pocos mercados que quedan en Europa donde todavía existen márgenes de beneficio elevados. Baste decir que los precios inmobiliarios de 2020 en Grecia son en promedio un 21% más bajos en comparación con los precios de 2007. Esto, sumado al constante aumento del turismo, y los generosos incentivos diseñados para el desarrollo del sector de la construcción, prometen el máximo retorno de la inversión. ",
       "iBPGreese":"POR QUÉ I.B.P.Greece ?",
        "IBPText":"I.B.P.Greece está aquí para ayudarlo a realizar su próxima inversión exitosa en el mercado inmobiliario, comenzando desde cero, cubriendo todas las etapas, desde el diseño y la implementación hasta la entrega y la utilización.Nuestro equipo está compuesto por ejecutivos altamente experimentados (ingenieros, contadores, abogados, economistas, notarios, corredores) y trabaja con una red de asociados de confianza para cubrir los servicios adicionales que puedan ser necesarios. Estamos a su lado en cada paso del camino, brindando las mejores soluciones para cada necesidad emergente"
       
  },
      "CorporateComponant":{
        "titleREALESTATESTRATEGY":"ESTRATEGIA INMOBILIARIA",
        "StrategyText":" Pixart Real Estate controla las ventas a través de la adquisición directa de activos, terrenos (negociación de activos) y negociación de acciones (adquisición de la empresa propietaria de los activos). Analizamos el perfil de la empresa en caso de negociación de acciones, y establecemos mecanismos contractuales para controlar todos los aspectos. ",
      "PROPERTYMANAGEMENT":"GESTIÓN DE BIENES ACTIVOS",
      "MANAGEMENTText":" Pixart Real Estate te apoya en la gestión de tu gestión inmobiliaria limitando el paro inmobiliario analiza todos los arrendamientos de alquiler, negocia contratos con proveedores, los interesados externos toman medidas de protección cuando son necesarias, te reemplaza en todas tus obligaciones inherentes al arrendador."
      },
      "StrategyComponant":{
      "ASSETPROPERTY":"GESTIÓN DE BIENES ACTIVOS",
      "ASSETPROPERTYText":"Pixart Real Estate se ha convertido en una de las referencias en estrategia inmobiliaria, en la construcción de carteras inmobiliarias, en Bélgica, Gran Ducado de Luxemburgo y, más recientemente, en Dubai. Pixart Real Estate cumple con las expectativas específicas de sus clientes, asesorándolos y apoyándolos en todo el proceso de venta de edificios residenciales, oficinas, hoteles, solares, etc…. O edificios de inversión generando un retorno de la inversión y rentabilidad garantizada por el departamento de alquiler de Pixart. Inmobiliaria. <br>Adaptándose a las constantes demandas del mercado, Pixart Real Estate ofrece a su amplia cartera de inversores extranjeros y expatriados valiosos consejos inherentes a la creación de una cartera de activos inmobiliarios variados y fiables en los mercados europeos. Los procesos de compraventa de empresas inmobiliarias y patrimoniales, así como las carteras inmobiliarias, son ahora un segmento creciente de su core business "
      },
      "LookingFor":{
        
        "Type":"Escribe : *",
        "YourContactDetails":"Tus detalles de contacto"
       
      },
      "EsatateFilter":{
        "Selected":"seleccionados",
        "Countries":"Países",
        "Categories":"Categorias",
        "MinPrice":"Precio minimo",
        "MaxPrice":"Precio máximo",
         "More":"Más",
         "Apply":"Aplicar",  
         "zipCodes":"Código postar",
         "subcategories":"subcategorías",
         "MinArea":"Area minima",
         "MaxArea":"Area máxima",
         "Numberrooms":"Número de habitaciones",
         "Numberbathrooms":"Número de baños",
         "Parking":"Estacionamiento",
         "Terrace":"Terraza",   
         "Furnished":"Amueblado",
         "Garden":"Jardín",
         "Rooms":"Habitaciones",
         "Bathrooms":"Baños",   
        "Garage":"Garaje",
        "Results":"Resultados",
        "Price":"Precio",
         "Update":"Actualizado",  
         "Transaction":"Transacción *",
         "Cancel":"Cancelar"
  },
  "Evaluation":{
    "EVALUATION":"EVALUACIÓN",
    "Q1":"¿Quiere vender su propiedad?",
    "R":"Nuestros expertos brindan una evaluación precisa basada en las tendencias del mercado y su experiencia",
    "R2":"Complete el siguiente formulario y nos comunicaremos con usted a la brevedad.",
    "Contact":"Contacto",
    "Gender":"Género",
     "FullName":"Nombre completo",  
       "PlaceHolderLast":"Tu nombre completo...",
       "Address":"Dirección",
       "Street":"Calle",
       "Number":"Número",
       "NumberText":"Número ..",
       "City":"Ciudad",
       "CityText":"Ciudad ..",  
       "PostCode":"Código postal",
       "PostCodeText":"Código Postal ..",
       "Propertydescription":"Descripción de la propiedad",
       "Transactiontype":"Tipo de transacción",
       "ForSaleOrForRent":"Venta/Alquiler",
       "Propertytype":"Tipo de propiedad",
       "PlaceHolderMsg":"Tu tipo de propiedad",
       "ConstructionYear":"Año de Construcción",
  
       "Year":"Año",
       "Surface":"Superficie",
       "Country":"País",
       "PlaceHolderCountry":"Países..",
       "Comments":"Comentarios",
       "Submit":"Enviar"  
  },
  "Details":{
     "Share":"Compartir en Facebook",
     "Print":"Imprimir",
     "Reference":"Referencias",
     "Yes":"Sí",
     "No":"No",
     "Description":"Descripción",
     "YouWillLike":"Le gustará también",
    "Details":"Detalles", 
    "SendTo":"Enviar a un amigo",
    "propertieDet":"Detalles de la propiedad",
    "GroundArea":"Área de tierra",
    "GardenArea":"Zona ajardinada",
    "related":" Más fincas relacionadas"
  },
  "ComponantAssurance":{
    "ComponatAssuranceTitle":"We assist all your needs by providing insurances for",
     "ADDITIONALSERVICES":"ADDITIONAL SERVICES",
     "ADDITIONAL":"• WARRANTY SECURITY<br>• PUBLIC TENDER SECURITY<br> • LEGAL PROTECTION<br>• CIVIL LIABILITY OF DIVING SCHOOLS<br> • TRANSPORT",
     "Self":"SELF-EMPLOYED",
    "SELFEMPLOYED":" • WARRANTY SECURITY<br>• GROUP HEALTH PROGRAMS<br>• PROFESSIONAL LIABILITY INSURANCE FOR HAIRDRESSERS<br>• LIABILITY<br>• LEGAL PROTECTION<br>• LEGAL INTERNET USER PROTECTION ARAG CYBER PROTECTION<br>",
   "GREENHOUSE":"GREEN HOUSE",
   "GreenHouseText":"• WARRANTY SECURITY<br>• PHOTOVOLTAICS<br>• ENERGY<br>• ΒΙΟΜΑΖΑ<br>• ENERGY SAVING<br> • FREE ALTERNATIVE HEATING<br>• POLLUTANTS EXCHANGE<br>• HOUSEHOLD GENERATORS<br>",
    "Small":"SMALL AND MEDIUM ENTERPRISES",
    "SmallText":"• WARRANTY SECURITY<br> • CYBER INSURANCE<br> • LIABILITY<br> • LEGAL PROTECTION<br> • LEGAL PROTECTION OF HEALTH PROFESSIONS<br>  • LEGAL PROTECTION OF PHOTOVOLTAICAL OWNERS<br>  • LEGAL PROTECTION OF MANAGERS<br>  • LEGAL PROTECTION OF CIVIL SERVANTS<br>  • LEGAL PROTECTION OF PRIVATE EMPLOYEES<br> • LEGAL PROTECTION OF ACCOUNTANTS<br>",
    "Big":"BIG COMPANIES",
    "BigText":"   • WARRANTY SECURITY<br>  • CYBER INSURANCE<br>  • GROUP HEALTH PROGRAMS<br>  • LIABILITY<br>  • LEGAL PROTECTION<br>  • TRAVEL INSURANCE<br>  • ENVIRONMENTAL RISKS - WASTE TRANSPORT<br>  • PHARMACEUTICAL - PARAPARMACEUTICAL PRODUCTS - CLINICAL STUDIES<br>  • SHIP INSURANCE<br>",
   "BUSINESS":"BUSINESS",
   "BusnessText":" • WARRANTY SECURITY<br> • GROUP HEALTH PROGRAMS<br> • MEDICINE<br> • HOTELS<br> • AIRBNB RENTAL INSURANCE<br> • INSURANCE OF RENTED ROOMS<br> • industries<br> • CONSTRUCTION<br> • TRAVEL INSURANCE<br> • GROUP INSURANCE<br> • GROUP TRAVEL INSURANCE<br>",
    "PETINSURANCE":"PET INSURANCE",
    "PetText":" • PETFirst PRODUCT<br>  • PRIVATE BIRTH INSURANCE<br>  • GROUP INSURANCE<br>  • WISE ACT<br>  • WISE DENTAL<br> • WISE DAEDALUS<br>  • A 'AESTHETIC<br>  • KIOSK SECURITY<br>  • CYBER INSURANCE<br> • Pet Insurance (in the car)<br> • Pet Insurance (in a home or business)<br> • CIVIL VETERINARY LIABILITY<br>• LIMITED LIABILITY OF PET OWNER<br>  • LEGAL PROTECTION OF A PET OWNER<br> • LOVE ME BACK<br>• STAND BY ME<br> • HORSE INSURANCE - BLOODSTOCK<br>  • HOOLIE ANIMAL COVER<br>  • EUROPEAN PET PASSPORT<br>  • LIMITED LIABILITY OF PET OWNER<br>",
    "HEALTH":"HEALTH",
    "HEALTHText":"• health card<br>  • AIRCRAFT COVER DUE TO COVID-19<br>  • Health Insurance<br>  • PRIMARY CARE<br>  • LIFE INSURANCE<br>  • SECURITY OF ABROAD STUDENTS (ERASMUS)<br>  • GROUP INSURANCE FOR AMATEUR ATHLETES<br>  • TRAVEL SAFETY<br>  • SAFETY OF FOREIGNERS<br>  • General Liability Program 'SCHOOL COVER'<br>• ESTATE<br> • WARRANTY SECURITY<br>  • insurance<br>  • TOURISM AND INTERRUPT BUS INSURANCE<br>  • BICYCLE SAFETY<br>  • E-SCOOTER SECURITY<br>• LEATHER BOAT INSURANCE<br>  • ART SAFETY<br>  • ELECTRIC CAR SAFETY<br>  • SECURITY DRONE<br>  • SAVINGS & INVESTMENTS<br>  • PENSION<br>  • INVESTMENT PROGRAMS<br> • INCOME INSURANCE<br>  • ADDITIONAL SERVICES<br>  • PERSONAL ACCIDENT INSURANCE<br>  • LEGAL PROTECTION DRONE<br>  • LEGAL FAMILY PROTECTION<br>• LEGAL PROTECTION OF PROPERTY OWNER<br>  • INDIVIDUAL LEGAL PROTECTION<br>  • CONSUMER LEGAL PROTECTION<br> • LEGAL PROTECTION OF A BUILDING MANAGER<br> • LEGAL PROTECTION OF ORDERS<br>  • LEGAL INTERNET USER PROTECTION ARAG CYBER PROTECTION<br> "
  
  },
  "GoldenVisa":{
    "Title":"The Ultimate Guide To Greece Golden Visa",
    "Golden":"GOLDEN VISA",
    "TextGolden":"The Golden Visa program, or investment visa proposed and implemented by Greece is available in connection with the acquisition of real estate in Greece. By making one or more real estateinvestments on Greek soil, up to a minimum amount of 250 000 €, we will assist you in obtaining the Golden Visa within 2 months. The Golden Visa is valid for a period of 5 years and is renewable. No residency obligation exists to date.  Hence, you become the owner of real estate in Greece, and enjoy a rental yield guaranteed by us. We also take care of the rental management.",
   "CreateVisa":"Create Your Golden Visa",
   "TitleYoutube":"YOUR PROPERTY INVESTMENT, OUR COMMITMENT",
   "Validity":"Validity: 5 years",
   "Property":"property owners",
  "Spouse":"spouse",
   "Children":"children under the age of 21",
  "Parents":"parents of the property owner",
  "Parentsofthespouse":"parents of the spouse of the owner of the property",
  "DOCUMENTS":"DOCUMENTS REQUIRED FOR OBTAINING A RESIDENCE PERMIT",
  "Propertyowner":"Property owner",
  "OwnerText":" • Contract of sale<br>• Certificate of registration of the object in the real estate registry<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• Birth certificate, certified by the Apostille stamp (if in the passport no specific place<br>of birth is indicated - city / settlement) with an official translation into Greek<br>• State fees<br>",
  "SpouseGolden":"  • Certificate of marriage, certified by the Apostille stamp with an official translation into Greek<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• Birth certificate, certified by the Apostille stamp (if in the passport or in the<br>certificate no specific place of birth is indicated on the marriage - city / settlement)<br>with an official translation into Greek<br>• State fees<br>",
  "ChildrenGolden":" • Birth certificate, certified by the Apostille stamp with an official translation into Greek<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• State fees<br>",
  "ParentsGolden":"  • Birth certificate of the owner of the property / spouse, certified by the Apostille stamp<br>with an official translation into Greek - serves as a confirmation of kinship<br>• Photos<br>• Health insurance contract in Greece<br>• Photocopies of all pages of the passport<br>• State fees<br>",
  "RESIDENCE":"RESIDENCE PERMIT PROCEDURE",
  "Appointment":"Appointment for the submission of documents at the Authorized Department of the Migration<br>",
  "Submission":"Submission of documents and collection of biometric data<br>",
  "Reviewing":"Reviewing of a package of documents<br>",
  "Issuance":"Issuance of a residence permit - within 2 months from the date of submission of documents<br>",
  "Thepresence":"* The presence of a person applying for a residence permit in Greece is required once - in order to collect biometric data<br>",
  "GREECE365":"GREECE 365 DAYS DESTINATION !!!"
  }
  }
  